{% extends "base.html" %}

{% block head %}
{{ super() }}
<link rel="stylesheet" href="{{ url_for('static', filename='style.css') }}">
{% endblock %}

{% block app_content %}

<h1>L'attracteur M&eacute;taphysique</h1>
<h2>Historique</h2>
<p align="justify">
    Ma premi&egrave;re exp&eacute;rience m&eacute;taphysique
    remonte approximativement &agrave; mes 16 ans. Je regardais ARTE et
    m&rsquo;interrogeais sur la signification de l&rsquo;acronyme
    correspondant. Instantan&eacute;ment est apparu un programme de 20
    secondes, expliquant l&rsquo;acronyme. Toujours cette probl&eacute;matique
    du hasard et des co&iuml;ncidences troublantes.
</p>
<p align="justify">
    Quand mon grand-p&egrave;re s&rsquo;est suicid&eacute;,
    je dormais dans mon lit et un grand boom &agrave; &eacute;clater dans
    ma t&ecirc;te, tr&egrave;s violent. Deux heures apr&egrave;s, ma m&egrave;re
    venait me r&eacute;veiller pour me dire que <i>P</i><i>
        &eacute;p&eacute;
        avait saut
    </i><i>&eacute;</i><i> par la fen&ecirc;tre</i>. Difficile
    de ne pas &eacute;tablir de corr&eacute;lation entre le &laquo;&nbsp;boom&nbsp;&raquo;
    dans ma t&ecirc;te et l&rsquo;impacte au sol du corps de mon
    grand-p&egrave;re. Difficile &eacute;galement de ne pas souffrir en
    me rappelant ses derniers mots&nbsp;: &laquo;&nbsp;<i>
        les allemands
        sont revenus, il faut que tu me trouves un couteau&nbsp;
    </i>&raquo;.
</p>
<p align="justify">
    Plus tard, vers 21 ans, je travaillais &agrave;
    pizza-hut. J&rsquo;ai eu un accident de mobylette. Un accident
    vraiment violent, le genre d&rsquo;accident o&ugrave; l&rsquo;on
    meurt, finit paralys&eacute; ou au minimum avec un bras ou une jambe
    cass&eacute;e. Je me rappelle 1 seconde avant l&rsquo;impact devant
    la voiture me disant &laquo;&nbsp;quel con!&nbsp;&raquo;. Je n&rsquo;ai
    absolument pas eu le temps de freiner et ma vitesse &agrave; l&rsquo;impact
    devait avoisiner les 50-60 km/h. Puis c&rsquo;est le trou noir et je
    me rel&egrave;ve quelques m&egrave;tres apr&egrave;s la voiture,
    indemne. La mobylette rest&eacute;e devant la voiture, morte,
    &eacute;crabouill&eacute;e. Le trou noir c&rsquo;est &agrave; dire le
    fait de ne pas me rappeler avoir fait ce salto par dessus la voiture,
    me trouble car je n&rsquo;ai pas eu de choc &agrave; la t&ecirc;te
    explicatif. C&rsquo;est comme s&rsquo;il manquait 2 ou 3 secondes. Or
    j&rsquo;ai eu de nombreux accidents, j&rsquo;ai fait de nombreuses
    chutes en escalade par exemple et il n&rsquo;a jamais manqu&eacute; 2
    ou 3 secondes. Bref, il ressort de cette exp&eacute;rience un
    sentiment fort de &laquo;&nbsp;<i>
        ce n&rsquo;&eacute;tait pas mon
        heure&nbsp;
    </i>&raquo;.
</p>
<p align="justify">
    Ma consommation de cannabis a parfois g&eacute;n&eacute;r&eacute;
    des pens&eacute;es bizarres, r&eacute;currentes. Et il n&rsquo;&eacute;tait
    pas rare qu&rsquo;une sorte de diable prenne le contr&ocirc;le de mon
    &acirc;me et s&rsquo;adresse &agrave; une sorte de moi &laquo;&nbsp;neuneu&nbsp;&raquo;.
    La parano&iuml;a associ&eacute;e avec d&eacute;lire d&rsquo;interpr&eacute;tation,
    d&rsquo;association me faisait attribuer ces d&eacute;lires &agrave;
    des d&eacute;compensations temporaires de psychose corr&eacute;l&eacute;es
    &agrave; la consommation de THC.
</p>
<p align="justify">
    Post-d&eacute;but des pers&eacute;cutions visibles
    maintenant. Je suis &agrave; Longo Mai et une copine me dit un truc &agrave;
    propos des toilettes s&egrave;ches, un truc parfaitement anodin et
    sans &eacute;quivocit&eacute; <i>a priori</i>. Pourtant, j&rsquo;avais
    eu une pens&eacute;e similaire et je ne sais plus exactement de quoi
    il s&rsquo;agissait mais la probabilit&eacute; qu&rsquo;elle tombe
    juste par rapport &agrave; mes pens&eacute;es imm&eacute;diatement
    pr&eacute;c&eacute;dentes m&rsquo;avait sembl&eacute; vraiment
    infime. C&rsquo;est comme si elle avait pu lire directement et
    pr&eacute;cis&eacute;ment dans mes pens&eacute;es. Cela me perturbera
    plusieurs jours, habitu&eacute; pourtant en tant que scientifique, &agrave;
    faire peu de cas de ces co&iuml;ncidences attribu&eacute;es au
    hasard, consid&eacute;rant que la probabilit&eacute; d&rsquo;occurrence
    est plus forte qu&rsquo;elle n&rsquo;y para&icirc;t. Depuis, ce type
    de co&iuml;ncidence -mon cerveau &eacute;tant r&eacute;ceptif, en
    alerte- j&rsquo;en ai vu des dizaines et &agrave; chaque fois, elles
    me glacent de surprise.
</p>
<p align="justify">
    Rentrons dans le vif du sujet. Les &eacute;v&eacute;nements
    survenus le 18-19-20-21 novembre 2017.
</p>
<p align="justify">
    Le 18 novembre, j&rsquo;annonce mon suicide pour
    le mardi minuit si les pers&eacute;cutions politiques ne cessent pas.
    Le 19 novembre, la fin du film &laquo;&nbsp;sur la route de madison&nbsp;&raquo;
    me trouble particuli&egrave;rement.  Je me connecte &agrave; une
    ligne &eacute;quivoque d&eacute;crivant l&rsquo;existence d&rsquo;un
    dieu et d&rsquo;un diable, ce dieu admettant la non-existence de la
    morale. 3 hypoth&egrave;ses peuvent expliquer cela&nbsp;: arme
    psychologique cach&eacute;e introduite volontairement dans la
    pellicule il y a 30 ans de cela (1) th&eacute;orie 2 relative &agrave;
    la m&eacute;taphysique (2) ou sur-interpr&eacute;tation de ma part
    li&eacute;e &agrave; des troubles psychotiques (3). Le lundi &agrave;
    17h se produit une exp&eacute;rience m&eacute;taphysique dont je
    pr&eacute;f&egrave;re ne pas d&eacute;crire le contenu. Cette
    exp&eacute;rience sera directement responsable de la cr&eacute;ation
    de la th&eacute;orie 2. Le mardi apr&egrave;s-midi survient le d&eacute;but
    de la terreur&nbsp;: je ne retranscrirais que ce qu&rsquo;il m&rsquo;est
    possible de d&eacute;crire &eacute;tant donn&eacute; l&rsquo;extr&ecirc;me
    violence de l&rsquo;exp&eacute;rience que des mots sont forc&eacute;ment
    impuissants &agrave; retranscrire. A 16h, je crains que mes parents
    soient partis se suicider dans la colline (plusieurs coups de feu).
    Je tente en vain de les joindre. Vers 16H30, un dieu me demande
    express&eacute;ment de mettre instantan&eacute;ment fin &agrave; mes
    jours. Le soleil se couche. Puis la demande est faite pour minuit. Je
    me pr&eacute;pare, terrifi&eacute;, &agrave; m&rsquo;ouvrir les
    veines dans la baignoire le soir, pour rejoindre mes parents que
    j&rsquo;estimais d&eacute;j&agrave; morts. La pens&eacute;e d&rsquo;en
    avoir enfin fini et qu&rsquo;il ne reste plus qu&rsquo;un mauvais
    moment &agrave; passer m&rsquo;envahit         parall&egrave;lement &agrave;
    la terreur. Mes parents rentrent avec ma s&oelig;ur et m&rsquo;am&egrave;nent
    aux urgences. Sur l&rsquo;ensemble du trajet, un stroboscope de
    string me percute les yeux ou les oreilles (&agrave; la fr&eacute;quence
    approximative de 1/seconde)&nbsp;: chaque mot, chaque panneau, chaque
    signe, chaque string de bit fait l&rsquo;objet d&rsquo;un message
    &eacute;quivoque et pers&eacute;cutant directement adress&eacute; par
    un dieu ou un diable. Arriv&eacute; aux urgences, le diable me
    propose un &laquo;&nbsp;pacte&nbsp;&raquo;. Hallucinations auditives
    (j&rsquo;entends le diable) et visuelles (je vois le diable dans les
    yeux de la psychiatre qui vient discuter avec moi) ou T2. Je comprend
    que la seule mani&egrave;re de m&rsquo;en sortir, de ne pas signer le
    pacte, consiste &agrave; feinter pour rentrer &agrave; la maison et
    m&rsquo;ouvrir les veines &agrave; minuit, dans la baignoire. J&rsquo;&oelig;uvre
    en ce sens pour &eacute;viter &agrave; tout prix l&rsquo;internement
    afin d&rsquo;avoir le temps de r&eacute;cup&eacute;rer des lames de
    rasoir. Je convainc mes parents et on rentre &agrave; la maison. Le
    stroboscope des signes continue sur le trajet du retour malgr&eacute;
    la non-signature du pacte. Je prend un valium et dors dans la chambre
    de mes parents, voyant difficilement comment je pourrais aller
    m&rsquo;ouvrir les veines en cachette dans la salle de bains. Le
    lendemain matin, mon premier r&eacute;flexe sera de briser des
    rasoirs pour en r&eacute;cup&eacute;rer les lames ainsi qu&rsquo;une
    mini-lame de couteau que je dissimule dans le cache-protecteur de mon
    t&eacute;l&eacute;phone portable, pour pouvoir m&rsquo;ouvrir les
    veines rapidement si des &eacute;v&eacute;nements similaires &agrave;
    ceux de la veille se produisaient. Je garderais ces lames de rasoir
    cach&eacute;es pendant plusieurs mois. Cette temporisation (et donc
    le non-suicide) me fera beaucoup souffrir, au regard des &eacute;v&eacute;nements
    du lundi 17H (que je n&rsquo;ai pas d&eacute;crit). Ce n&rsquo;est
    qu&rsquo;au bout de longs mois (peut-&ecirc;tre plus de 8 mois) que
    je consid&eacute;rerais avoir fait le bon choix. Ces &eacute;v&eacute;nements
    restent encore extr&ecirc;mement douloureux aujourd&rsquo;hui et
    viennent me hanter r&eacute;guli&egrave;rement. Ils seront
    directement responsables de ma pseudo-capitulation/reddition les
    jours qui suivent avec Mme Hababou, avec l&rsquo;espoir que les
    forces politiques avec lesquelles je me compromet, luttent
    directement contre le diable (mon esprit se racontant et se
    raccrochant &agrave; n&rsquo;importe quoi pour conserver un semblant
    de lueur d&rsquo;espoir).
</p>
<p align="justify">
    Cela fait maintenant plus de 15 mois que ces
    &eacute;v&eacute;nements sont survenus. De nombreuses autres attaques
    m&eacute;taphysiques ont eu lieu mais jamais de l&rsquo;ampleur de
    celle du 21 novembre 2017. Notons par exemple toutes les attaques
    tr&egrave;s douloureuses de type &laquo;&nbsp;E&nbsp;&raquo;. J&rsquo;en
    d&eacute;nombre une bonne dizaine. Elles sont toujours difficiles &agrave;
    supporter mais j&rsquo;ai remarqu&eacute; r&eacute;cemment que je les
    g&egrave;re de mieux en mieux (leur facult&eacute; de me striker
    violemment a chut&eacute;&nbsp;; je dois ce r&eacute;sultat au mode
    &laquo;&nbsp;neuneu&nbsp;&raquo;). On notera &eacute;galement
    l&rsquo;attaque du 29 novembre 2018 dont le cheminement de pens&eacute;e
    bizarro&iuml;de me m&egrave;nera &agrave; la terreur, suivi de
    quelques jours d&rsquo;apathie profonde, pattern que je sais
    r&eacute;current&nbsp;: la terreur, en g&eacute;n&eacute;ral limit&eacute;e
    dans le temps (heures, jours) est g&eacute;n&eacute;ralement suivi de
    cet &eacute;tat douloureux plus &eacute;tal&eacute; dans lequel le
    &laquo;&nbsp;moi&nbsp;&raquo; perd l&rsquo;envie de vivre, de faire
    ou de d&eacute;sirer. Je ne comprend pas encore exactement comment un
    tel sch&eacute;ma de pens&eacute;e relativement anodin au regard des
    &eacute;v&eacute;nements de l&rsquo;ann&eacute;e pr&eacute;c&eacute;dente,
    a pu me projeter dans un tel &eacute;tat de terreur. Le concept de
    &laquo;&nbsp;porteuse&nbsp;&raquo; (situation telle qu&rsquo;elle
    para&icirc;t &ecirc;tre) sur laquelle se greffe un signal modul&eacute;
    sur la porteuse (le message cach&eacute;) repr&eacute;sente la
    mani&egrave;re la plus claire de d&eacute;crire l&rsquo;exp&eacute;rience
    v&eacute;cue.   Dans notre cas, le signal cach&eacute; est un signal
    diabolique (le diable est dans les d&eacute;tails) qu&rsquo;on rep&egrave;re
    en zoomant/ en d&eacute;modulant. Cette d&eacute;modulation ou d&eacute;rive
    de la pens&eacute;e menant au diable a eu, cette fois, une
    cons&eacute;quence physique bien visible&nbsp;: la terreur &eacute;tait
    telle que je ne pouvais tenir sur mes jambes. Le psychisme &eacute;tait
    trop &laquo;&nbsp;mang&eacute;&nbsp;&raquo; pour maintenir la facult&eacute;
    c&eacute;r&eacute;brale, neurologique de maintenir la position
    debout. Heureusement, cette fois, c&rsquo;est pass&eacute; rapidement
    et j&rsquo;ai retrouv&eacute; mes moyens bien plus rapidement que
    d&rsquo;habitude, en quelques jours.
</p>
<p align="justify">
    Autres pens&eacute;es douloureuses r&eacute;currentes
    quand je <i>manque d&rsquo;empire </i><i>sur moi-m&ecirc;me</i> sont
    les r&eacute;trospectives pass&eacute;es. Une r&eacute;trospective
    qui m&rsquo;a souvent fait souffrir quand j&rsquo;&eacute;tais en
    situation de faiblesse est mon travail sur la luciferase et en
    particulier sur l&rsquo;ADLA&nbsp;: Abrupte Decline of Luciferase
    Activity. On notera ici la r&eacute;f&eacute;rence &agrave; lucifer
    par l&rsquo;enzyme luciferase. Mes patterns de lumi&egrave;re mesur&eacute;s
    dans le temps repr&eacute;sente alors une m&eacute;taphore de
    l&rsquo;activit&eacute; du diable. &laquo;&nbsp;<i>
    chute de la
    lumi&egrave;re
</i>&nbsp;&raquo;, &laquo;&nbsp;<i>
        rebond de la
        lumi&egrave;re
    </i>&nbsp;&raquo; repr&eacute;sentent autant
    d&rsquo;analogies avec ma vie, consistant justement &agrave; choisir
    la lumi&egrave;re plut&ocirc;t que l&rsquo;obscurit&eacute;. On voit
    donc ici comment ces variations de lumi&egrave;re avec des chutes
    brutales (ADLA), la pr&eacute;sence du mot lucifer, les associations
    d&rsquo;id&eacute;es et interpr&eacute;tations peuvent &ecirc;tre
    douloureuses quand je suis en faiblesse. Les sentiments de non-libre
    arbitre, de d&eacute;terminisme total, d&rsquo;un contr&ocirc;le
    diabolique absolu peuvent prendre le dessus et je me retrouve oblig&eacute;
    de me placer en mode analyse et d&rsquo;impl&eacute;menter des
    strat&eacute;gies de contre-attaque pour r&eacute;cup&eacute;rer le
    contr&ocirc;le sur mes pens&eacute;es et chasser les id&eacute;es
    noires.
</p>
<h2> Analyse et traitement</h2>
<p align="justify">
    L&rsquo;attracteur M&eacute;taphysique est celui
    qui g&eacute;n&egrave;re les plus grandes souffrances. Il peut mener
    &agrave; la terreur. Il g&eacute;n&egrave;re souvent des id&eacute;es
    du type <i>
        lecture dans les pens&eacute;es&nbsp;, transmission
        d&rsquo;information
    </i><i>par une puissance ind&eacute;fini</i><i>e</i><i>
        &nbsp;,
        contr&ocirc;le du temps
    </i><i>par des hommes du futur</i><i>
        ,
        contr&ocirc;le extra-terrestre voire pire, th&eacute;matique
        biblique, diabolique
    </i><i>
        qui g&eacute;n&egrave;re une culpabilit&eacute;
        souvent douloureuse voire oppressante
    </i><i>, </i><i>
        boite de pandore
        avec th&eacute;matique de l&rsquo;esp&eacute;rance sans fin,
    </i><i>
        absence de libre-arbitre, d&eacute;terminisme totale, fatalit&eacute;
    </i>etc. Un exemple typique
    d&rsquo;id&eacute;es oppressantes est l&rsquo;id&eacute;e qu&rsquo;autrui
    (c&rsquo;est &agrave; dire tous les autres) ont sign&eacute; un pacte
    avec le diable (ont &eacute;t&eacute; contraint de c&eacute;der &agrave;
    une oppression m&eacute;taphysique beaucoup trop forte).
</p>
<p align="justify">
    Un attracteur peut &ecirc;tre vu comme une mani&egrave;re
    de voir le monde, un &eacute;tat psychique n&eacute;faste qui attire
    r&eacute;guli&egrave;rement dans son rayon d&rsquo;action et rend
    difficile le fait d&rsquo;en sortir. C&rsquo;est une sorte de trou
    noir dans lequel se fait happ&eacute; un psychisme affaibli et ce, de
    mani&egrave;re cyclique, r&eacute;guli&egrave;re (on peut tomber
    dedans tous les jours ou alors une fois par semaine, par mois
    etc...). Le fait de conna&icirc;tre l&rsquo;existence de
    l&rsquo;attracteur, de le rep&eacute;rer, de le visualiser ne suffit
    pas toujours &agrave; emp&ecirc;cher d&rsquo;y &ecirc;tre attir&eacute;
    car un attracteur est par d&eacute;finition <i>tr&egrave;s puissant</i>
    et son rayon d&rsquo;attraction porte loin.
</p>
<p align="justify">
    J&rsquo;entendrai par attracteur M&eacute;taphysique
    le fait d&rsquo;&ecirc;tre happ&eacute; par <i>
        manque d&rsquo;empire
        sur soi-m&ecirc;me
    </i> sur des th&egrave;ses explicatives &agrave;
    caract&egrave;re m&eacute;taphysique. Deux types d&rsquo;attraction
    diff&eacute;rentes peuvent &ecirc;tre identifi&eacute;es&nbsp;:
</p>
<p align="justify">
    1) L&rsquo;attraction d&rsquo;&eacute;puisement.
    Dans cet &eacute;tat, l&rsquo;&acirc;me &eacute;puis&eacute; n&rsquo;arrive
    plus &agrave; brider son algorithme de recherche et d&rsquo;interpr&eacute;tation
    (ARI) qui explore alors le champs de v&eacute;rit&eacute;s possibles
    de mani&egrave;re heuristique et sans contr&ocirc;le. L&rsquo;ARI va
    o&ugrave; il veut&nbsp;: il bute souvent sur des interrogations sans
    fin ou alors il d&eacute;bouche sur de la culpabilit&eacute;. Il se
    fixe en g&eacute;n&eacute;rale sur une th&eacute;orie donn&eacute;e
    qui devient petit &agrave; petit une v&eacute;rit&eacute;, un stable
    vis &agrave; vis de laquelle l&rsquo;&acirc;me doit se positionner.
    Le psychisme est alors au centre du trou noir et l&rsquo;&acirc;me
    est malade.
</p>
<p align="justify">
    2) L&rsquo;attraction d&rsquo;attaque. Ici, il y a
    une attaque de string qui cherche &agrave; engendrer une
    d&eacute;stabilisation afin de pousser l&rsquo;&acirc;me dans le
    rayon d&rsquo;action de l&rsquo;attracteur. Ces attaques fonctionnent
    d&rsquo;autant mieux si elles s&rsquo;en prennent &agrave; un
    psychisme affaibli. La d&eacute;stabilisation est souvent brutale,
    douloureuse car elle agit par surprise. Elle m&egrave;ne &agrave; la
    perte de contr&ocirc;le de l&rsquo;ARI, et comme dans l&rsquo;attraction
    d&rsquo;&eacute;puisement, l&rsquo;&acirc;me rejoint progressivement
    le centre de l&rsquo;attracteur.
</p>
<h3>La th&eacute;orie 2</h3>
<p align="justify">
    La cr&eacute;ation de la th&eacute;orie 2 (T2)
    fait suite aux informations obtenues le 20 novembre 2017. Quand on
    est soumis &agrave; un ph&eacute;nom&egrave;ne m&eacute;taphysique
    inqui&eacute;tant, le cerveau cherche des explications parmi les
    sch&egrave;mes scientifiques classiques qu&rsquo;il conna&icirc;t,
    pour se rassurer&nbsp;: &laquo;&nbsp;<i>
        j&rsquo;ai d&ucirc; avoir une
        hallucination&nbsp;
    </i>&raquo; ou bien &laquo;&nbsp;<i>
        il s&rsquo;agit
        d&rsquo;une co&iuml;ncidence malheureuse facilement expliqu&eacute;e
        par la science
    </i>&nbsp;&raquo; etc. En cela, on agit comme Ptol&eacute;m&eacute;e,
    on rajoute des cercles de plus en plus petits pour expliquer la
    trajectoire des plan&egrave;tes. Et donc, &agrave; chaque fois qu&rsquo;une
    trajectoire ne confirme pas la th&eacute;orie, on rajoute un cercle.
    Pour m&rsquo;expliquer &agrave; moi-m&ecirc;me mon rapport aux
    informations du 20 novembre, je dirais que j&rsquo;ai simplement
    d&eacute;cid&eacute; d&rsquo;arr&ecirc;ter d&rsquo;ajouter des
    cercles&nbsp;: la probabilit&eacute; que les &eacute;v&eacute;nements
    survenus puissent &ecirc;tre explicables par la science dont j&rsquo;ai
    connaissance me semble trop infime pour que je m&rsquo;y accroche.
    J&rsquo;ai donc d&eacute;cid&eacute; de d&eacute;crocher. Et j&rsquo;ai
    cr&eacute;&eacute; la T2.
</p>
<p align="justify">
    Cette cr&eacute;ation offre un avantage &eacute;norme&nbsp;:
    &agrave; chaque fois que survient une &eacute;pisode d&rsquo;apparence
    m&eacute;taphysique non explicable, je peux me dire &laquo;&nbsp;<i>
        tu
        sais d&eacute;j&agrave; tout cela, il n&rsquo;y a rien de nouveau
        l&agrave;-dedans
    </i>&nbsp;&raquo;. Ainsi donc l&rsquo;&eacute;v&eacute;nement
    me glace le sang, certes &agrave; chaque fois (sauf si je l&rsquo;ai
    anticip&eacute; et dans ce cas, il ne me fait rien), mais l&rsquo;appel
    au &laquo;&nbsp;<i>tu sais d&eacute;j&agrave; tout cela</i>&nbsp;&raquo;
    me permet de le sortir de mon psychisme rapidement, en quelques
    secondes ou minutes. L&rsquo;ARI tourne toujours un peu mais finit
    par s&rsquo;arr&ecirc;ter rapidement. Formul&eacute; autrement, je
    commence &agrave; avoir l&rsquo;habitude et le choc est de moins en
    moins violent. Notons que ce &laquo;&nbsp;t<i>
        u sais d&eacute;j&agrave;
        tout cela
    </i>&nbsp;&raquo; est &eacute;quivalent au &laquo;&nbsp;<i>
        je
        sais que je ne sais rien
    </i>&nbsp;&raquo; Socratique. On pourra donc
    proposer la fusion &laquo;&nbsp;<i>
        tu sais d&eacute;j&agrave; que tu
        ne sais rien
    </i>&nbsp;&raquo;.
</p>
<p align="justify">
    S&eacute;n&egrave;que aussi aide partout et je
    peux, par exemple, me r&eacute;f&eacute;rer &agrave; la citation
    288&nbsp;:
</p>
<p align="justify">
    &laquo; <i>
        Ce ne sont que des chim&egrave;res qui
        nous &eacute;meuvent, nous glace
    </i><i>nt</i><i> de surprise. </i><i>
        Nul
        ne s&rsquo;est assur&eacute; de l&rsquo;existence du p&eacute;ril,
        chacun n&rsquo;a fait que transmettre la peur &agrave; son voisin.
        Voil&agrave; comment un vain prestige, un fant&ocirc;me abuse nos
        cr&eacute;dules esprits, parce qu&rsquo;on en a pas d&eacute;montr&eacute;
        le n&eacute;ant.
    </i>&raquo;
</p>
<p align="justify">
    Ainsi donc, je me force &agrave; consid&eacute;rer
    les ph&eacute;nom&egrave;nes m&eacute;taphysiques d&rsquo;apparence
    malveillants comme de simples &eacute;pouvantails qu&rsquo;il faut
    regarder en face sans sourciller et dont il faut rire pour pouvoir
    passer rapidement &agrave; autre chose et limiter ainsi au maximum
    leurs potentiels effets n&eacute;fastes sur le psychisme.
</p>
<p align="justify">
    Je propose le concept
    de <i>vaccin</i> qui consiste &agrave; d&eacute;crire, par &eacute;crit,
    toute situation, tout ph&eacute;nom&egrave;ne, tout mot, toute phrase
    susceptible de g&ecirc;ner l&rsquo;&acirc;me de mani&egrave;re &agrave;
    ce que cette derni&egrave;re, en &eacute;tat stable  s&rsquo;habitue
    &agrave; les regarder en face pour pouvoir y &ecirc;tre mieux
    immunis&eacute; en &eacute;tat d&rsquo;&eacute;puisement (lorsque
    l&rsquo;attracteur commence &agrave; montrer sa puissance). Voici ce
    nuage de tag. Habitue-toi &agrave; le lire en riant et &agrave; le
    compl&eacute;ter r&eacute;guli&egrave;rement&nbsp;:
</p>
<p align="center">
    <img src="/static/image_attracteur_meta.png" name="Image2" width="643" height="482" border="0" />
</p>
<h3> Le <i>cloud</i> et le bateau vers <i>Sophia</i></h3>
<p align="justify">
    J&rsquo;utilise &eacute;galement le concept de
    <i>cloud</i> (T1-T2-T3). Cette image m&rsquo;aide beaucoup. Il s&rsquo;agit
    de d&eacute;localiser sa pens&eacute;e et d&rsquo;accepter de
    travailler, de voir le monde avec plusieurs v&eacute;rit&eacute;s
    simultan&eacute;es, pourtant <i>a priori</i> mutuellement exclusives
    (i.e&nbsp;: la dualit&eacute; onde-corpuscule en physique). Il faut &agrave;
    tout prix &eacute;viter de se se focaliser sur une ligne pr&eacute;cise,
    de rester bloqu&eacute; dans un culs-de-sac
    de pens&eacute;es
    douloureuses
    car de l&agrave; arrivent les erreurs de raisonnement. Par
    exemple,&nbsp;lorsque je suis bloqu&eacute; en T1, je n&rsquo;arrive
    plus &agrave; douter de l&rsquo;intentionnalit&eacute; d&rsquo;autrui
    et le ressentiment appara&icirc;t. Autre exemple, lorsque je me
    connecte &agrave; la ligne &laquo;&nbsp;des anglais&nbsp;&raquo;, je
    culpabilise de ne m&rsquo;&ecirc;tre pas suicid&eacute; ou enfin,
    lorsque je me repr&eacute;sente l&rsquo;horreur que constitue ce
    truman show etc. Au contraire, il faut d&eacute;-zoomer autant que
    possible et clouder T1-T2-T3 afin d&rsquo;avoir le recul suffisant
    pour consid&eacute;rer la situation dans sa globalit&eacute;. Ainsi,
    je conf&egrave;re &agrave; l&rsquo;image du <i>cloud</i> une grande
    puissance car je ne lui trouve pas de faille &eacute;pist&eacute;mologique.
    Elle peut inclure et&nbsp;<i>faire fi</i> de n&rsquo;importe quelle
    hypoth&egrave;se ou r&eacute;alit&eacute; m&eacute;taphysique. L&agrave;
    est sa Force.
</p>
<p align="justify">
    Une autre image m&rsquo;a sauv&eacute;
    d&rsquo;innombrables fois pour sortir d&rsquo;un attracteur&nbsp;: le
    bateau vers <i>Sophia</i>. Ce bateau navigue sur de l&rsquo;<i>instable</i>&nbsp;:
    l&rsquo;oc&eacute;an avec ses vagues, ses creux, ses courants, ses
    temp&ecirc;tes etc. Ce bateau ne conna&icirc;t pas la nature profonde
    de la <i>mati&egrave;re instable, la r&eacute;alit&eacute;</i> sur
    laquelle il est pos&eacute; et il l&rsquo;accepte. Il en fait m&ecirc;me
    sa force ou, plus humblement, il doit apprendre &agrave; en faire sa
    force. L&rsquo;ensemble de toutes les th&egrave;ses m&eacute;taphysiques
    possibles sont englob&eacute;es dans cette instable et le fait de se
    focaliser sur une th&egrave;se en particulier n&rsquo;a donc que peu
    d&rsquo;int&eacute;r&ecirc;t. Dans un second temps, ce bateau se fixe
    un cap&nbsp;: <i>Sophia</i>. En fixant son cap, en naviguant dans la
    direction qu&rsquo;il souhaite, le bateau se construit sa r&eacute;alit&eacute;,
    son monde. Et le fait qu&rsquo;il puisse exister une autre r&eacute;alit&eacute;
    ind&eacute;pendante voire hostile, pas moins vrai, n&rsquo;y change
    rien. Quelque soit la situation y compris dans les th&egrave;ses
    d&eacute;terministes, le bateau peut naviguer ou tenter de naviguer
    vers <i>Sophia</i>. Si je peux constituer un &laquo;&nbsp;moi&nbsp;&raquo;,
    quand bien m&ecirc;me serait-il factice, alors je peux tenter de
    naviguer vers <i>Sophia</i>, quelque soit le contexte. Je ne vois pas
    de faille &eacute;pist&eacute;mologique &agrave; ce raisonnement ce
    qui fait que cette image m&rsquo;aide beaucoup. La citation 46 de
    S&eacute;n&egrave;que est &eacute;galement d&rsquo;une aide
    inestimable :
</p>
<p align="left">
    &laquo;&nbsp;<i>
        Un bon pilote tient encore la mer
    </i><i>avec sa voile d&eacute;chir&eacute;e</i><i>, </i><i>
        d&eacute;garni
        m&ecirc;me de ses agr&egrave;s, il radoube encore les d&eacute;bris
        pour de nouvelles courses
    </i><i>.</i>&nbsp;&raquo;
</p>
<p align="justify">
    Car happ&eacute; par l&rsquo;attracteur
    M&eacute;taphysique, sans espoir, le fait de se rem&eacute;morer
    cette phrase et de se voir <i>la voile d&eacute;chir&eacute;e </i><i>mais</i><i>
        tenant encore la mer
    </i> recr&eacute;e une lueur d&rsquo;espoir (en
    injectant une dose de courage) sur laquelle recristallise la pens&eacute;e
    pour tenter de s&rsquo;&eacute;jecter de l&rsquo;attracteur nocif.
    Ainsi donc, quelque soit la force de l&rsquo;attracteur et quelque
    soit la nature de la r&eacute;alit&eacute;, il faut tenir le
    gouvernail et se diriger vers son &eacute;toile, co&ucirc;te que
    co&ucirc;te. Et il s&rsquo;agit ici d&rsquo;une puissante v&eacute;rit&eacute;
    g&eacute;n&eacute;ratrice d&rsquo;&eacute;galit&eacute; parmi les
    hommes puisque nous y sommes tous contraints.
</p>
<p align="justify">
    Mais qu&rsquo;est ce qu&rsquo;est exactement
    <i>Sophia. Sophia</i> est une
    cit&eacute; imaginaire associ&eacute;e &agrave; l&rsquo;id&eacute;e
    de
    sagesse. Comme on l&rsquo;a
    vu, Sophia ne pr&eacute;tend pas &ecirc;tre une hypoth&egrave;se sur
    la nature de la v&eacute;rit&eacute;,
    un stable parmi d&rsquo;autre. Sophia est un choix,
    une direction,
    une route, un nord,
    une &eacute;toile vers laquelle se diriger. Tout bateau perdu au
    milieu de l&rsquo;oc&eacute;an, pos&eacute; sur de l&rsquo;instable,
    est confront&eacute; &agrave; un choix&nbsp;: le choix de la
    direction vers laquelle avancer. Des directions, il y en a foison,
    sur 360&deg; et &agrave; chaque coup de gouvernail, on peut encore la
    changer, la red&eacute;finir, choisir de revenir en arri&egrave;re,
    tourner en rond etc.. Une direction possible est <i>Sophia</i>,
    la sagesse. C&rsquo;est un nord
    qui rassure et donne de
    l&rsquo;espoir face &agrave; l&rsquo;instabilit&eacute; sur laquelle
    repose le bateau, instabilit&eacute; g&eacute;n&eacute;ratrice
    d&rsquo;angoisse qu&rsquo;il faut apprendre &agrave; transformer en
    force, comme on l&rsquo;a vu
    pr&eacute;c&eacute;demment.
</p>
<p align="justify">
    <i>Sophia</i> a
    de nombreux buts mais
    son premier but est faire le bien. De faire <i>du</i>
    bien. Et donc d&rsquo;apaiser les souffrances. Une repr&eacute;sentation
    possible de <i>Sophia</i> est
    une forteresse imaginaire &agrave;
    l&rsquo;int&eacute;rieur de
    laquelle l&rsquo;&acirc;me peut rester en paix. R&eacute;ussir
    &agrave; &ecirc;tre &agrave; l&rsquo;int&eacute;rieur des murs de
    <i>Sophia</i>, c&rsquo;est &agrave;
    dire &agrave;
    conserver l&rsquo;&acirc;me en paix malgr&eacute; les pers&eacute;cutions
    c&rsquo;est la v&eacute;ritable Force. Les
    r&eacute;alit&eacute;s tr&egrave;s dures
    auxquelles sont confront&eacute;s les hommes font qu&rsquo;il est
    difficile de se repr&eacute;senter Sophia constitu&eacute;e
    de brique, forteresse
    incassable et
    imprenable. Les
    souffrances
    physiques et
    psychiques,
    les attracteurs qui arrachent notre &acirc;me de la paix et de la
    joie int&eacute;rieur, tous les malheurs qui peuvent fondre sur un
    homme rendent <i>Sophia </i>fragile.
    Une bonne repr&eacute;sentation consiste &agrave; voir <i>Sophia</i>
    constitu&eacute; d&rsquo;un fluide imaginaire capable de maintenir la
    forme. La forteresse <i>Sophia </i>peut
    s&rsquo;&eacute;crouler, se
    liqu&eacute;fier
    instantan&eacute;ment si la forme n&rsquo;est plus maintenu, devenant
    alors une vulgaire  flaque de
    fluide. Cela se produit souvent et on ne peut pas
    l&rsquo;emp&ecirc;cher car le
    psychisme humain est trop
    fragile et il suffit de peu
    pour le faire s&rsquo;effondrer
    sur lui-m&ecirc;me. Un simple manque de sommeil suffit
    parfois &agrave; nous enlever une
    grande part de notre empire sur nous-m&ecirc;me. Le point important
    n&rsquo;est donc pas la vitesse de
    l&rsquo;effondrement, de
    liqu&eacute;faction qui peut
    &ecirc;tre, je l&rsquo;ai dit, quasi instantan&eacute;e&nbsp;:
    ce qui importe, c&rsquo;est la vitesse de reconstruction qui peut,
    elle aussi, ramener l&rsquo;&acirc;me
    vers le calme et vers
    la paix int&eacute;rieur rapidement.
    Ainsi notre bateau suit son
    nord,
    son &eacute;toile polaire. Souvent des nuages cacheront l&rsquo;&eacute;toile
    et le bateau se retrouvera d&eacute;boussol&eacute;, fragilis&eacute;,
    perdu, ne sachant o&ugrave;
    aller, o&ugrave; se r&eacute;fugier
    mais vite, les nuages passeront et l&rsquo;&eacute;toile r&eacute;appara&icirc;tra
    et alors le bateau pourra
    reprendre sa route, s&ucirc;r
    de son choix, s&ucirc;r de son &eacute;toile.
</p>
<h3>La th&eacute;orie 3</h3>
<p align="justify">
    Malheureusement,
    les
    attracteurs sont par
    d&eacute;finition
    redoutables, pernicieux, extr&ecirc;mement puissants et
    il arrive que mon psychisme malade, happ&eacute; par l&rsquo;attracteur,
    &eacute;choue &agrave; s&rsquo;en lib&eacute;rer en
    invoquant  les images du
    <i>cloud</i> ou du bateau
    vers <i>Sophia. </i>En effet,
    ces image ne sont
    alors
    plus r&eacute;quisitionnables
    par l&rsquo;esprit soit parce
    que la maladie/l&rsquo;attracteur emp&ecirc;che d&rsquo;y penser soit
    parce que la maladie/l&rsquo;attracteur refuse de leur accorder
    le moindre poids. Il faut alors
    recourir &agrave; d&rsquo;autres techniques
    ou d&rsquo;autres images.
    J&rsquo;ai cr&eacute;&eacute; ainsi la th&eacute;orie 3. Cette
    th&eacute;orie d&eacute;finit mon &acirc;me comme &eacute;tant malade
    et
    je peux alors librement me consid&eacute;rer d&eacute;lirant,
    surinterpr&eacute;tant, d&eacute;compensant une psychose etc.
</p>
<p align="justify">
    Peu importe la
    v&eacute;rit&eacute;, ce qui importe c&rsquo;est de diminuer les
    souffrances. T3 a donc
    &eacute;t&eacute; cr&eacute;&eacute;
    afin de soulager mon &acirc;me bloqu&eacute; en T2. &Eacute;tiquet&eacute;e
    malade, mon &acirc;me peut alors mieux rejoindre la communaut&eacute;
    des hommes, des fr&egrave;res vivants et
    ne plus en &ecirc;tre s&eacute;par&eacute; par un mur invisible.
    Cet &eacute;tiquetage permet
    &eacute;galement d&rsquo;affranchir
    ce &laquo;&nbsp;moi&raquo;
    malade de tout devoir envers les autres ce
    qui &eacute;vite la culpabilit&eacute;.
    Cela repr&eacute;sente une
    symbolique importante car, coinc&eacute;
    dans l&rsquo;attracteur m&eacute;taphysique,
    je suis <i>vraiment, r&eacute;ellement</i>
    trop malade pour aider qui que ce soit. Seul les autres peuvent
    m&rsquo;aider. Ainsi en T3, me voil&agrave; d&eacute;charg&eacute; du
    poids du monde. Et cela
    apaise l&rsquo;&acirc;me. Accepter
    cette &eacute;tiquette de
    <i>malade</i> et comprendre
    que c&rsquo;est la v&eacute;rit&eacute; fait du bien.
</p>
<p align="justify">
    Si mon &eacute;tat
    est encore plus grave, il
    m&rsquo;arrive de supprimer
    ce &laquo;&nbsp;moi&nbsp;&raquo;. L&rsquo;id&eacute;e est que toute
    attaque m&eacute;taphysique ne peut s&rsquo;&eacute;tablir que sur un
    &laquo;&nbsp;moi&nbsp;&raquo; r&eacute;ceptif, ind&eacute;pendant,
    capable de ressentir
    souffrance ou culpabilit&eacute;.
    En supprimant ce &laquo;&nbsp;moi&nbsp;&raquo; - sa vanit&eacute;,
    ses certitudes, sa facult&eacute; de se projeter-, on supprime le
    support sur lequel s&rsquo;exerce la pers&eacute;cution. Le but est
    de ne plus penser son &acirc;me, de
    ne se percevoir que comme
    sensation. Ou alors de
    consid&eacute;rer son psychisme comme un amas de briques amass&eacute;es
    &ccedil;a et l&agrave; et de consid&eacute;rer bien vaine et futile,
    la volont&eacute; d&rsquo;une puissance quelconque de
    s&rsquo;en prendre &agrave;
    ce simple tas de brique.
</p>
<h3>4 techniques sp&eacute;ciales</h3>
<p align="justify">
    Nous
    allons voir maintenant quatre
    techniques sp&eacute;ciales &agrave; mettre en place lors d&rsquo;une
    attaque d&rsquo;apparence m&eacute;taphysique. Autrement dit quand le
    point de d&eacute;part n&rsquo;est pas mon esprit &eacute;puis&eacute;
    mais un ph&eacute;nom&egrave;ne m&eacute;taphysique qui me percute.
</p>
<p align="justify">
    Notons tout
    d&rsquo;abord que tout
    ph&eacute;nom&egrave;ne
    m&eacute;taphysique me
    percutant a toujours, pour
    support mat&eacute;riel, le bit (image, texte, son). j&rsquo;ai donc
    cr&eacute;&eacute; l&rsquo;image q&sup2;s&sup2; qui signifie
    &laquo;&nbsp;quelque soit le string&nbsp;&raquo; et pr&eacute;pare
    mon esprit &agrave;
    ne faire aucun cas, &agrave; n&rsquo;&eacute;prouver aucune secousse
    mentale &agrave; l&rsquo;apparition de n&rsquo;importe quelle suite
    de bits &eacute;voquant un ph&eacute;nom&egrave;ne m&eacute;taphysique.
    La q&sup2;s&sup2; reste actuellement au stade exp&eacute;rimental, en
    attente de validation. Elle
    est, me semble-t-il, principalement adapt&eacute;e pour
    aider &agrave; r&eacute;pondre
    &agrave; des attaques
    de grande ampleurs qui
    r&eacute;quisitionneront toutes mes forces pour m&eacute;priser et
    ignorer les bits attaquants. Il
    convient de noter &eacute;galement un ph&eacute;nom&egrave;ne
    int&eacute;ressant. Un string nouveau
    chasse le string pr&eacute;c&eacute;dent. J&rsquo;entends par l&agrave;
    qu&rsquo;en cas d&rsquo;attaque par un string malveillant, le fait de
    rapidement s&rsquo;impr&eacute;gner
    (lire) d&rsquo;un
    (contre)-string
    bienveillant va effacer
    rapidement, dans les pens&eacute;es,
    la trace et les effets de l&rsquo;attaque initiale. Il convient donc,
    par exemple, de se forcer &agrave; lire quelques paragraphes de ce
    texte juste <i>a posteriori</i>
    d&rsquo;une attaque. Ainsi
    restabilis&eacute;e,
    l&rsquo;&acirc;me reprend alors le dessus rapidement.

</p>
<p align="justify">
    Il
    existe un certain type d&rsquo;attaque qui vise &agrave; &eacute;tablir
    ou plus exactement &agrave; faire ressentir une forte asym&eacute;trie
    entre la puissance malveillante/sur-intelligente attaquante et mon
    &laquo;&nbsp;moi&nbsp;&raquo; forcement neuneu, faible et d&eacute;bile.
    Pour contrer cette man&oelig;uvre, j&rsquo;ai invent&eacute; l&rsquo;image
    du radar. Il faut imaginer le cadran, l&rsquo;&eacute;cran d&rsquo;un
    radar d&rsquo;un b&acirc;timent de la marine par exemple : un &eacute;cran
    rond sur lequel on rep&egrave;re un axe d&rsquo;abscisse et
    d&rsquo;ordonn&eacute;e. Une sorte de ligne, d&rsquo;aiguille tourne
    continuellement (rotation de pi) sur l&rsquo;&eacute;cran g&eacute;n&eacute;rant
    apr&egrave;s son passage une sorte de tra&icirc;n&eacute;e, un
    gradient de point. L&rsquo;image est la suivante&nbsp;: &agrave; pi/2
    (soit
    la partie positive de l&rsquo;axe des abscisses), il s&rsquo;agit de
    mon &laquo;&nbsp;moi&nbsp;&raquo; fort, intelligent&nbsp;, bon etc.
    A
    -pi/2, il s&rsquo;agit de mon &laquo;&nbsp;moi&nbsp;&raquo; faible,
    d&eacute;bile, minable. L&rsquo;aiguille du radar fait le tour du
    cadran chaque seconde. M&eacute;taphoriquement, chaque seconde, je
    suis &agrave; la fois en pi/2 et en -pi/2 et donc fort et faible, bon
    et minable, malin et neuneu
    en m&ecirc;me temps etc.
    Cette image est puissante parce qu&rsquo;elle permet de g&eacute;n&eacute;rer
    une juste image de soi-m&ecirc;me (on est tous un petit peu tout cela
    &agrave; la fois). Ainsi, l&rsquo;asym&eacute;trie blessante propos&eacute;e
    par la puissance m&eacute;taphysique ne trouve plus d&rsquo;assise
    car mon aiguille-radar tourne sans cesse, d&eacute;livrant ces deux
    v&eacute;rit&eacute;s contradictoires chaque seconde qui passe.
</p>
<p align="justify">
    Un autre concept
    similaire m&rsquo;aide parfois. Admettons une soci&eacute;t&eacute;
    type &laquo;&nbsp;<i>le meilleur de</i><i>s</i><i> monde</i><i>s</i>&nbsp;&raquo;
    c&rsquo;est &agrave; dire hi&eacute;rarchis&eacute;e
    avec des alpha, b&ecirc;ta, gamma etc.
    L&rsquo;exp&eacute;rience de pens&eacute;e consiste &agrave; choisir
    son rang. Quel rang
    voudrais-je avoir?
    Comment oser parler de philosophie si, dans cette exp&eacute;rience
    de pens&eacute;e, on ne choisit pas imm&eacute;diatement le dernier
    rang&nbsp;:
    celui du &laquo;&nbsp;neuneu total&nbsp;&raquo;&nbsp;? Ainsi lors de
    strike m&eacute;taphysique visant &agrave; montrer toute mon
    ignorance, ma b&ecirc;tise, je me pla&icirc;t parfois &agrave;
    incarner, &agrave; &ecirc;tre
    et aimer &ecirc;tre ce
    neuneu, ce fameux imb&eacute;cile heureux. Et cela m&rsquo;apaise, en
    particulier dans les attaques de type &laquo;&nbsp;E&nbsp;&raquo;.
    J&rsquo;ai ainsi remarqu&eacute;
    qu&rsquo;&agrave; une attaque particuli&egrave;re pourrait bien
    correspondre une image particuli&egrave;re efficace pour parer la
    dite-attaque. Car mon
    accoutumance aux attaques de type &laquo;&nbsp;E&nbsp;&raquo; par la
    technique du <i>neuneu</i>
    est assez remarquable.
</p>
<p align="justify">
    J&rsquo;utilise
    parfois (mais plus rarement) une derni&egrave;re technique pour mieux
    vivre les attaques m&eacute;taphysiques. Il m&rsquo;est tr&egrave;s
    difficile voire impossible d&rsquo;accepter le bien-fond&eacute; de
    ces attaques, de les voir comme des &eacute;preuves, des tests visant
    &agrave; mon renforcement pour des &eacute;preuves potentielles
    futures
    encore plus dures.
    Mais il y a tout de
    m&ecirc;me un cas o&ugrave; je peux accepter cet angle. J&rsquo;accepte
    sans difficult&eacute;
    que mon &laquo;&nbsp;moi&nbsp; du futur&nbsp;&raquo;, pour les
    raisons qui sont les siennes, mette en place, avec mes Daemons, cette
    batterie d&rsquo;&eacute;preuves terribles. Ainsi donc, j&rsquo;ai
    cr&eacute;&eacute; le concept &laquo;c<i>
        &rsquo;est un
        excellent test
    </i>&nbsp;&raquo; qui
    consiste &agrave; envisager positivement n&rsquo;importe quelle
    attaque dans la mesure o&ugrave; ces derni&egrave;res ont pour
    objectif
    de me renforcer (1) en vue
    d&rsquo;un but que j&rsquo;ignore mais qui fait sens (2).
    Ainsi, je vais m&ecirc;me parfois jusqu&rsquo;&agrave; souhaiter les
    attaques les plus dures,
    les plus &eacute;prouvantes pour avoir la certitude de ne pas passer
    &agrave; cot&eacute; d&rsquo;une de mes failles potentielles, d&rsquo;avoir
    le temps de les analyser et de
    les combler toutes dans
    <i>l&rsquo;int&eacute;r&ecirc;t des autres</i>.
    Cette
    technique consiste &agrave; faire exactement l&rsquo;oppos&eacute; de
    la technique du cloud/dezoomage. Ici, il s&rsquo;agit de choisir et
    de se fixer sur une hypoth&egrave;se m&eacute;taphysique particuli&egrave;re
    d&rsquo;une part et favorable
    d&rsquo;autre part et
    de n&rsquo;en plus sortir.
</p>
<p align="justify">
    &laquo;&nbsp;<i>Il
        n&rsquo;est d&rsquo;arbre solide et vigoureux que celui qui souffrit
        longtemps les chocs de l&rsquo;Aquilon. Les assauts m&ecirc;me qu&rsquo;il
        essuie rendent sa fibre plus compacte, sa racine plus s&ucirc;re et
        plus ferme. Il est fragile si il a cr&ucirc; dans un vallon aim&eacute;
        du soleil
    </i>&nbsp;&raquo;
</p>
<h3>Refuser la culpabilit&eacute;</h3>
<p align="justify">
    Une th&eacute;matique
    qui revient souvent quand je suis au centre du trou noir de
    l&rsquo;attracteur M&eacute;taphysique est la th&eacute;matique de la
    culpabilit&eacute;. Les
    &laquo;&nbsp;crimes odieux&nbsp;&raquo; que j&rsquo;aurais
    commis justifieraient ma pr&eacute;sence dans cet enfer ou dans ce
    purgatoire pour expier. Voyons deux exemples de &laquo;&nbsp;ces
    crimes odieux&nbsp;&raquo;.
</p>
<p align="justify">
    Dans
    le film &laquo;&nbsp;shutter island&nbsp;&raquo;, un fou est enferm&eacute;
    sur une &icirc;le. Il ne se pense pas fou et m&egrave;ne une enqu&ecirc;te
    en se prenant pour un d&eacute;tective. Dans son pass&eacute;, il a
    assassin&eacute; toute sa famille et en particulier ses enfants, &agrave;
    cause de sa folie. Mais l&rsquo;horreur de ce qu&rsquo;il a commis
    lui fait
    refouler cette dure r&eacute;alit&eacute; et il ne s&rsquo;en
    rappelle pas. Et &agrave; la fin, quand il red&eacute;couvre cette
    triste v&eacute;rit&eacute;, il cherche &agrave; l&rsquo;&eacute;vincer,
    la refouler volontairement &agrave; nouveau car sa vie n&rsquo;est
    vivable que si ce souvenir est refoul&eacute;.
</p>
<p align="justify">
    Il m&rsquo;est
    arriv&eacute; souvent de me demander si tel n&rsquo;&eacute;tait pas
    mon cas. Plusieurs exemples
    peuvent correspondre &agrave; l&rsquo;analogie&nbsp;: par exemple, en
    voulant lancer une alerte et dire la v&eacute;rit&eacute; &agrave;
    tous, n&rsquo;ai-je pas occulter un peu facilement le risque de
    guerre civile et de faire assassiner &laquo;&nbsp;toute ma
    famille&nbsp;&raquo;&nbsp;? Et pour quoi&nbsp;? Pour la gloire&nbsp;?
    En acceptant de me taire en &eacute;change d&rsquo;un travail -le
    fameux message de pute de l&rsquo;automne 2015- n&rsquo;ai-je pas
    vendu l&rsquo;humanit&eacute; pour une bouch&eacute;e de pain&nbsp;?
</p>
<p align="justify">
    Mais c&rsquo;est
    une derni&egrave;re question qui
    m&rsquo;a plus
    particuli&egrave;rement
    tortur&eacute; l&rsquo;esprit : aurais-je particip&eacute;
    &agrave; un programme offensif d&rsquo;arme biologique simplement
    par int&eacute;r&ecirc;t personnel, par volont&eacute; d&rsquo;obtenir
    une situation professionnelle
    stable&nbsp;? Aurais-je
    accepter de participer &agrave; la fabrication du pire pour une
    raison ou pour une autre&nbsp;? Aussi facilement que je me pr&eacute;pare
    un plat de p&acirc;te&nbsp;?
    Et ce qui me g&ecirc;nait
    c&rsquo;&eacute;tait le cot&eacute; trop cat&eacute;gorique de ce
    &laquo;<i>non&nbsp;&raquo;&nbsp;: &laquo;&nbsp;</i><i>non,</i><i>
        bien &eacute;videmment que non, tu n&rsquo;aurais jamais particip&eacute;
        &agrave; une telle chose
    </i>&raquo;.
    Comme si mon &acirc;me avait peur, peur de creuser et de d&eacute;couvrir
    quelque chose. Pourtant mon &acirc;me n&rsquo;avait pas peur et
    j&rsquo;essayais d&rsquo;appliquer le plus honn&ecirc;tement possible
    le&nbsp;:
</p>
<p align="justify">
    &laquo;&nbsp;<i>
    Secoue
    les divers replis de ton &acirc;me, scrute et observe
</i>&nbsp;&raquo;
</p>
<p align="justify">
    Je
    secouais souvent, dans tous les sens mais je restais bloqu&eacute;
    devant ce &laquo;&nbsp;non&nbsp;&raquo; trop cat&eacute;gorique et
    donc forc&eacute;ment suspect pour qui recherche sinc&egrave;rement
    la v&eacute;rit&eacute;.
    La solution &agrave; ce
    probl&egrave;me a &eacute;t&eacute; le temps. En
    laissant d&eacute;canter, j&rsquo;ai
    fini par d&eacute;couvrir une technique pour explorer la question
    plus en amont&nbsp;: en
    formulant le probl&egrave;me &agrave; l&rsquo;envers&nbsp;: &laquo;&nbsp;<i>
        peux
        tu imaginer des circonstances qui, si elles avaient &eacute;t&eacute;
        r&eacute;unies, t&rsquo;auraient amen&eacute; &agrave; participer &agrave;
        la fabrication de ces saloperies&nbsp;?&nbsp;
    </i>&raquo;.
    J&rsquo;ai donc cherch&eacute; puis j&rsquo;ai trouv&eacute; ces
    circonstances. La
    r&eacute;ponse est donc
    &laquo;&nbsp;oui&nbsp;&raquo;.
</p>
<p align="justify">
    Imaginons que
    j&rsquo;ai accept&eacute;
    d&rsquo;&ecirc;tre recrut&eacute;
    pour des programmes d&eacute;fensifs&nbsp;: mon r&ocirc;le est de
    r&eacute;pertorier des s&eacute;quence d&rsquo;ADN &agrave; risque
    pour les inclure dans des algorithmes qui v&eacute;rifient les
    s&eacute;quences issues des appareils de s&eacute;quen&ccedil;age
    partout dans le monde.
    Un jour, on m&rsquo;apporte une
    s&eacute;quence un peu diff&eacute;rente r&eacute;cup&eacute;r&eacute;e
    dans je-ne-sais-quel-pays-&agrave;-risque &laquo;&nbsp;<i>
        juste
        pour v&eacute;rification manuelle
    </i>&nbsp;&raquo;.
    C&rsquo;est un pi&egrave;ge et c&rsquo;est moi la cible de ce pi&egrave;ge&nbsp;:
    le but du pi&egrave;ge&nbsp;?
    Changer mon &eacute;tat d&rsquo;esprit&nbsp;: le
    faire passer du d&eacute;fensif &agrave; l&rsquo;offensif.
    La s&eacute;quence ADN est
    un faux mont&eacute; de toute pi&egrave;ce mais je ne le sais pas et
    &eacute;videmment, apr&egrave;s &eacute;tude de la s&eacute;quence,
    j&rsquo;y d&eacute;tecte une intentionnalit&eacute; humaine&nbsp;: un
    r&eacute;seau encod&eacute; subtilement dans une souche &laquo;&nbsp;&agrave;
    risque&nbsp;&raquo;. Mais l&rsquo;&eacute;tude de la s&eacute;quence
    ne permet pas &agrave;
    elle seule de d&eacute;terminer ce que fait la souche, son
    fonctionnement et donc son but. Et c&rsquo;est moi-m&ecirc;me qui
    propose naturellement de recr&eacute;er la souche avec la s&eacute;quence
    &laquo;&nbsp;louche&nbsp;&raquo; pour &eacute;tudier le ph&eacute;notype
    de plus pr&eacute;s.
    Je suis tomb&eacute; dans le
    pi&egrave;ge pied-joint car je
    viens de construire une arme biologique. Je
    constate donc qu&rsquo;avec
    de bonnes histoires, de bons
    wrappers, on peut me faire faire n&rsquo;importe quoi.
</p>
<p align="justify">
    Et si j&rsquo;utilise
    le temps pr&eacute;sent
    pour &eacute;crire ce
    paragraphe, ce n&rsquo;est
    pas pour rien. Encore aujourd&rsquo;hui, rien ne me permet d&rsquo;avoir
    l&rsquo;assurance que je ne suis pas, &agrave;
    l&rsquo;instant m&ecirc;me, inclus
    dans un wrapper et simplement en train de suivre le fil d&rsquo;une
    histoire pr&eacute;-&eacute;crite par
    d&rsquo;autres. Et si je
    devais parier, je parierais
    sur l&rsquo;existence du wrapper. D&rsquo;o&ugrave; la n&eacute;cessit&eacute;
    d&rsquo;une extr&ecirc;me prudence, d&rsquo;une extr&ecirc;me
    vigilance m&ecirc;me si il est vrai que quand les wrappers sont trop
    grands, trop amples, trop ind&eacute;tectables, on suit la partition
    pr&eacute;-&eacute;crite comme on se soumet &agrave; la fatalit&eacute;.
    Note n&eacute;anmoins que
    si la fatalit&eacute; dirige le monde, r&eacute;jouis-toi car alors,
    tu ne risques pas de commettre de faute.
</p>
<p align="justify">
    Revenons
    &agrave; la culpabilit&eacute;. Elle &eacute;tait pr&eacute;sente
    quand je n&rsquo;arrivais pas &agrave; sonder suffisamment mon &acirc;me,
    quand je me heurtais au mur de mon propre &laquo;&nbsp;non&nbsp;&raquo;.
    La culpabilit&eacute; venait du doute, de l&rsquo;impossibilit&eacute;
    de r&eacute;pondre de mani&egrave;re fiable et s&ucirc;re
    &agrave; la question. L&rsquo;analogie possible avec shutter island
    me gla&ccedil;ait le sang <i>parce que je ne savais pas</i>.
    Toute culpabilit&eacute; a bizarrement disparu d&eacute;s que j&rsquo;ai
    pu trouver ces fameuses circonstances et r&eacute;pondre &laquo;oui&nbsp;&raquo;
    &agrave; la question.
</p>
<p align="justify">
    Voyons un
    deuxi&egrave;me cas. Durant
    un stage de master 1, je devais m&rsquo;occuper d&rsquo;une vingtaine
    de rats utilis&eacute;s dans le cadre d&rsquo;une &eacute;tude sur
    l&rsquo;infarctus du myocarde. Ces rats subissaient une difficile
    op&eacute;ration &agrave; c&oelig;ur ouvert, puis nous les gardions
    en vie pendant quelques semaines pour mesurer un certain nombre de
    param&egrave;tres avant de les euthanasier. Mon r&ocirc;le &eacute;tait
    limit&eacute; mais je participais aux diff&eacute;rentes taches&nbsp;:
    je nourrissais et pesais r&eacute;guli&egrave;rement les rats (et je
    constatais leurs peurs quand je les attrapais) et je les anesth&eacute;siais
    quand un traitement plus invasif devait &ecirc;tre mis en place. J&rsquo;ai
    toujours veill&eacute; &agrave; ce qu&rsquo;ils ne souffrent pas ou
    souffrent le moins possible. Je n&rsquo;ai pas souvenir d&rsquo;avoir
    ressenti de l&rsquo;empathie ni de
    la culpabilit&eacute;
    envers ces rats durant ces deux mois de stage.
</p>
<p align="justify">
    Il existe des
    analogies fortes entre le traitement qu&rsquo;on faisait subir &agrave;
    ces rats et le &laquo;&nbsp;traitement&nbsp;&raquo; que je subis
    actuellement. Nous sommes plac&eacute;s dans une boite (1).
    Nous sommes &laquo;&nbsp;blancs&nbsp;&raquo;
    c&rsquo;est &agrave; dire innocents mais cela n&rsquo;y change rien
    (2). Nous
    sommes des &ecirc;tres sensibles&nbsp;: nous &eacute;prouvons la
    peur, la souffrance mais cela n&rsquo;y change rien (3).
    Nous sommes &eacute;tudi&eacute;s
    par
    une puissance ext&eacute;rieur bien plus
    forte (4). Chaque
    param&egrave;tre de notre vie est contr&ocirc;l&eacute; ou mesur&eacute;
    par cette puissance
    ext&eacute;rieure
    y
    compris notre naissance et notre mort qui n&rsquo;ont pas
    d&rsquo;importance en soi (5).
    La puissance ext&eacute;rieur
    n&rsquo;&eacute;prouve ni empathie, ni culpabilit&eacute;. Seule
    l&rsquo;extraction des informations, des param&egrave;tres lui
    importent (6).
</p>
<p align="justify">
    Ainsi donc j&rsquo;ai
    fait subir &agrave; des &ecirc;tres sensibles ce que je subis. Et je
    l&rsquo;ai fait sans que cela me d&eacute;range outre mesure. En
    situation de fatigue, dans l&rsquo;attracteur M&eacute;taphysique, je
    me sens coupable. On voit que cette culpabilit&eacute; a un cot&eacute;
    factice. Elle est li&eacute;e &agrave; la prise de conscience de
    l&rsquo;analogie (1),
    au fait de me retrouver dans la m&ecirc;me situation (2),
    et &agrave; la pr&eacute;sence de la force sup&eacute;rieur (3).
    Je me sens coupable parce que je me sens punis. C&rsquo;est une
    culpabilit&eacute; &laquo;&nbsp;de circonstance&nbsp;&raquo; parce
    qu&rsquo;il faut se sentir coupable. Peut-&ecirc;tre
    dans l&rsquo;espoir inconscient
    d&rsquo;all&eacute;ger la punition&nbsp;? C&rsquo;est donc
    une culpabilit&eacute; int&eacute;ress&eacute;e ce qui la rend encore
    plus coupable&nbsp;: car
    sans la pr&eacute;sence de la
    puissance sup&eacute;rieure,
    il n&rsquo;y aurait pas de culpabilit&eacute;.
</p>
<p align="justify">
    Cette culpabilit&eacute;
    ressentie est
    amplifi&eacute;e par le fait de pers&eacute;v&eacute;rer
    dans le crime. Je
    me doute que
    le traitement des animaux
    d&rsquo;&eacute;levage n&rsquo;est
    pas bien diff&eacute;rent de celui de mes rats. Ainsi<i>
        je
        sais ce qu&rsquo;il faut faire
    </i>
    pour stopper l&rsquo;infamie commise &agrave; l&rsquo;&eacute;gard
    de ces poulets ou
    de ces agneaux mais
    je ne le fais pas et je continue de manger de la viande car <i>
        le
        d&eacute;sir de viande
    </i> est tout
    simplement sup&eacute;rieur &agrave; <i>la culpabilit&eacute;</i>.
</p>
<p align="justify">
    Analysons
    maintenant nos deux exemples.
    La culpabilit&eacute; na&icirc;t en
    g&eacute;n&eacute;ral quand
    je suis &eacute;puis&eacute; et happ&eacute; dans l&rsquo;attracteur
    M&eacute;taphysique.
    Je me per&ccedil;ois alors
    comme soumis &agrave; une sorte
    de punition divine li&eacute;e
    &agrave; mes
    crimes odieux&nbsp;: j&rsquo;aurais,
    par exemple,pu facilement
    assassin&eacute; &laquo;&nbsp;toute ma famille, l&rsquo;humanit&eacute;&nbsp;&raquo;
    en acceptant de fabriquer des armes ou alors je subirais simplement
    ce que j&rsquo;ai fait subir &agrave; d&rsquo;autres, en
    l&rsquo;occurrence, &agrave; des rats. De l&agrave;, la justification
    de ma pr&eacute;sence dans ce purgatoire ou dans
    cet enfer. Souvent, pour
    &laquo;&nbsp;racheter&nbsp;&raquo; ses
    crimes, mon esprit consid&egrave;re
    qu&rsquo;il doit donner
    aux autres sans compter pour le restant de ces jours&nbsp;: tout
    devrait &ecirc;tre &laquo;&nbsp;amour&nbsp;&raquo;. Et comme j&rsquo;&eacute;choue
    m&ecirc;me &agrave; cela, la culpabilit&eacute; se renforce et c&rsquo;est
    le cercle vicieux.
</p>
<p align="justify">
    Comment
    d&eacute;construire cet argumentaire de l&rsquo;attracteur pour
    sortir de ce cauchemar de la
    culpabilit&eacute;?
</p>
<p align="justify">
    Il
    faut d&eacute;j&agrave; noter que tu n&rsquo;as pas demand&eacute; &agrave;
    na&icirc;tre sur cette terre. Tu n&rsquo;es pas non plus responsable
    de l&rsquo;humaine condition qui fait que l&rsquo;esprit des hommes
    est essentiellement contr&ocirc;l&eacute;, ballott&eacute; par les
    d&eacute;sirs ou la vanit&eacute;.
    Tu n&rsquo;as pas choisi tout
    cela. Tu y es soumis comme tous les autres &ecirc;tres humains.
</p>
<p align="justify">
    D&rsquo;autre
    part, si tu devais faire
    la liste de gens qui ont
    terriblement souffert &agrave;
    cause du mal que tu leur as fait sciemment,
    je
    ne vois pas quel nom tu
    pourrais &eacute;crire sur cette liste.
    Et si malgr&eacute; tout, ces
    noms existaient, j&rsquo;en
    serais terriblement
    d&eacute;sol&eacute; et cela
    me ferait du mal d&rsquo;avoir fait du mal. Pour
    les rats, tu as arr&ecirc;t&eacute; rapidement
    ce type de travail sentant
    bien que ce n&rsquo;&eacute;tait pas pour toi. Des gens vivent mieux
    parce qu&rsquo;on utilise des rats dans des exp&eacute;riences
    scientifiques. Et c&rsquo;est &agrave; cette morale-l&agrave; que tu
    adh&eacute;rais &agrave; l&rsquo;&eacute;poque quand tu acceptais de
    peser les rats. Ce n&rsquo;&eacute;tait pas contre les rats, c&rsquo;&eacute;tait
    pour les humains.
</p>
<p align="justify">
    La culpabilit&eacute;
    ne te m&egrave;nera &agrave; rien sauf &agrave; la souffrance. Le
    pass&eacute; est le pass&eacute; et tu
    n&rsquo;as vraiment
    pas fait souffrir
    grand monde dans ta vie et ce, malgr&eacute; les horreurs que
    d&rsquo;autres t&rsquo;ont fait et te font vivre. Tu n&rsquo;as pas
    m&ecirc;me en toi la possibilit&eacute; d&rsquo;invoquer la col&egrave;re
    pour mieux te
    venger parce que ce n&rsquo;est pas toi, ce n&rsquo;est pas <i>
        en
        toi
    </i>.
</p>
<p align="justify">
    L&rsquo;amour, le
    don aux autres sont des
    choses essentielles
    et je t&rsquo;y engage vivement mais pas quand ils sont exig&eacute;s
    par la culpabilit&eacute;. En
    effet, l&rsquo;exigence les rend
    factice d&rsquo;une part et un v&oelig;u pieux d&rsquo;autre part car
    happ&eacute; dans
    l&rsquo;attracteur M&eacute;taphysique, tu n&rsquo;es pas
    en &eacute;tat d&rsquo;aider ou de donner quoi que ce soit &agrave;
    qui que ce soit.
</p>
<p align="justify">
    Tu dois suivre le
    conseil d&rsquo;Alain d&rsquo;avoir la joie pour phare car c&rsquo;est
    avec cette derni&egrave;re qu&rsquo;on donne le plus aux autres,
    qu&rsquo;on fait le plus de bien aux autres. Trouver le moyen d&rsquo;&ecirc;tre
    plus joyeux plus longtemps c&rsquo;est trouver le moyen d&rsquo;avoir
    un jauge d&rsquo;&eacute;nergie mieux remplie
    et donc d&rsquo;avoir plus d&rsquo;&eacute;nergie
    &agrave; transmettre
    aux autres, &agrave; consacrer aux autres.
</p>
<p align="justify">
    Ce n&rsquo;est pas la
    culpabilit&eacute; mais bien la joie qui te permettra de suivre cette
    belle citation de S&eacute;n&egrave;que&nbsp;:
</p>
<p align="center">
    <i>
        &laquo;&nbsp;Il nous faut vivre pour autrui si
        nous voulons vivre pour nous-m&ecirc;me&nbsp;&raquo;
    </i>
</p>
<p align="justify">
    Alors songe-y.
</p>
<h3>Le danger de la fatigue</h3>
<p align="justify">
    Le
    terrain le plus favorable pour &ecirc;tre happ&eacute;
    dans l&rsquo;attracteur M&eacute;taphysique
    est la fatigue. La cr&eacute;ation
    de la T3 est d&rsquo;ailleurs d&ucirc; &agrave; la corr&eacute;lation
    flagrante qui existe entre la fatigue et la d&eacute;rive
    psychique &agrave; caract&egrave;re m&eacute;taphysique. Dans
    cet &eacute;tat, mon cerveau est dans le brouillard, il ne voit plus
    clair et il nage dans une sorte de soupe mol&eacute;culaire
    inad&eacute;quate qui le fragilise.
    Ainsi &eacute;prouve-t-il de
    fortes difficult&eacute;s &agrave; ne pas se connecter aux lignes
    malveillantes g&eacute;n&eacute;rant association d&rsquo;id&eacute;es,
    interpr&eacute;tations puis souffrance. Une
    bonne image est celle de la jauge d&rsquo;&eacute;nergie &eacute;puis&eacute;.
    Quand la jauge est compl&egrave;tement &agrave; sec, le risque n&rsquo;est
    pas seulement de se connecter aux lignes adverses&nbsp;: le risque
    c&rsquo;est de les cr&eacute;er. Ainsi je
    dispose, gr&acirc;ce &agrave; mes notes, de nombreux exemples
    montrant <i>a posteriori</i>
    des
    lignes d&eacute;lirantes que mon esprit a
    cr&eacute;&eacute; dans un
    contexte d&rsquo;&eacute;puisement (12 septembre, &laquo;&nbsp;l&rsquo;op&eacute;ration
    de f&eacute;vrier 2019&nbsp;&raquo;
    etc.).
</p>
<p align="justify">
    Pour analyser ce
    probl&egrave;me correctement, il convient de dissocier deux&nbsp;&laquo;&nbsp;mois&nbsp;&raquo;.
    Un &laquo;&nbsp;moi&nbsp;&raquo; dans le bateau, &agrave; la barre,
    se dirigeant vers <i>Sophia</i>.
    Il s&rsquo;agit d&rsquo;un moi fort,
    stabilis&eacute;, prot&eacute;g&eacute;
    &agrave; l&rsquo;int&eacute;rieur des remparts de <i>Sophia</i>.
    Il sait quelles sont les lignes globales &agrave; suivre et comment
    se diriger vers <i>Sophia</i>
    ou construire et renforcer les murs de la forteresse. Il peut s&rsquo;agir
    d&rsquo;un moi &laquo;&nbsp;vivant, dynamique&nbsp;&raquo; mais la
    mani&egrave;re la plus simple de le d&eacute;crire c&rsquo;est de le
    penser comme un moi statique&nbsp;: c&rsquo;est le moi qui &eacute;crit,
    c&rsquo;est <i>
        l&rsquo;&nbsp;&eacute;crit lui-m&ecirc;me
    </i>devenu statique.
    Car quand j&rsquo;&eacute;cris, je suis en g&eacute;n&eacute;rale
    dans <i>Sophia</i>. Donc
    l&rsquo;&eacute;crit est relativement
    s&ucirc;r. A l&rsquo;inverse,
    le moi &laquo;&nbsp;temps r&eacute;el&nbsp;&raquo; peut exp&eacute;rimenter
    une multitude de probl&egrave;mes ou de chocs g&eacute;n&eacute;rant
    fatigue ou &eacute;puisement et c&rsquo;est
    sur ce terrain que peut se
    mettre en place l&rsquo;attraction vers la m&eacute;taphysique.
    Ainsi, il faut se montrer
    indulgent et compr&eacute;hensif vis-&agrave;-vis ce
    moi &laquo;&nbsp;temps r&eacute;el&nbsp;&raquo; mais
    garder &agrave; l&rsquo;esprit
    qu&rsquo;il
    n&rsquo;est pas
    le pilote &agrave; la barre. Ce dernier &eacute;tant <i>
        l&rsquo;&eacute;cris
    </i>cr&eacute;&eacute; lentement,
    patiemment au fil des mois et des ann&eacute;es par le moi stable.
</p>
<p align="justify">Et que dit le pilote&nbsp;?</p>
<p align="justify">
    Le pilote dit que
    la fatigue et en particulier
    <i>la mauvaise fatigue</i>
    devrait &ecirc;tre combattu
    par tous les moyens car elle fragilise &eacute;norm&eacute;ment le
    psychisme. Il faut donc essayer de dormir suffisamment d&rsquo;une
    part (1) avec un sommeil de qualit&eacute; d&rsquo;autre part (2) et
    accorder suffisamment de
    repos &agrave; l&rsquo;esprit (3). Il
    faut pers&eacute;v&eacute;rer et ne pas arr&ecirc;ter de <i>chercher</i>
    tout rem&egrave;de ou toute
    technique possible permettant
    de s&rsquo;am&eacute;liorer
    sur l&rsquo;un de ces points.
    Enfin, quand cela est
    n&eacute;cessaire, il ne faut pas h&eacute;siter &agrave; faire un
    pas de cot&eacute; ou un pas en arri&egrave;re&nbsp;: s&rsquo;accorder
    une heure de sommeil en plus, ne
    pas
    s&rsquo;obstiner &agrave; vouloir finir un travail &agrave; tout prix
    malgr&eacute; la fatigue...
</p>
<ul>
    <p align="center">
        &laquo;&nbsp;<i>
            Ce
            qui est venu par la fatigue, s&rsquo;en va par le repos&nbsp;
        </i>&raquo;
    </p>
</ul>
<p align="justify">
    Mais le pilote
    sait aussi qu&rsquo;on ne peut emp&ecirc;cher compl&egrave;tement
    <i>cette mauvaise fatigue</i>.
    Il faut donc &eacute;galement savoir prendre acte de sa pr&eacute;sence
    et donc conjuguer avec elle. La premi&egrave;re chose &agrave; faire
    consiste &agrave; apprendre &agrave; la rep&eacute;rer, &agrave;
    l&rsquo;&eacute;tiqueter comme telle. Les questions suivantes peuvent
    &ecirc;tre formul&eacute;es&nbsp;: &eacute;prouves-tu des difficult&eacute;s
    &agrave; travailler, &agrave; te concentrer, cela te demande-il
    un effort cons&eacute;quent&nbsp;? (1)
    &Eacute;prouves-tu des
    difficult&eacute;s &agrave; ne pas d&eacute;river les situations, les
    paroles d&rsquo;autrui, &agrave; ne pas regarder les &laquo;&nbsp;messages&nbsp;&raquo;&nbsp;?
    (2)
    As-tu le sentiment de ne pas &ecirc;tre en mesure de brider ton ARI
    &laquo;&nbsp;trop curieux&nbsp;&raquo;&nbsp;?
    (3) Tes
    pens&eacute;es voguent-elles librement, sans contr&ocirc;le vers des
    attracteurs&nbsp;?(4)
    As tu les yeux brillants&nbsp;?(5)
    penses-tu manquer de sommeil/avoir mal dormi&nbsp;?(6)
    Si tu r&eacute;ponds oui &agrave;
    ces questions, attention, tu
    es probablement fatigu&eacute;
    et tu risques de tomber dans un attracteur si tu ne prends pas
    rapidement des mesures fortes.
</p>
<h3>Les vertus de l&rsquo;action</h3>
<p align="justify">
    Quand on est
    happ&eacute; par l&rsquo;attracteur M&eacute;taphysique
    en situation de fatigue, les techniques de&nbsp;pens&eacute;e c&rsquo;est
    &agrave; dire les images que nous avons &eacute;tudi&eacute;es ne
    suffisent pas toujours. Dans ces cas-l&agrave;, c&rsquo;est vers
    l&rsquo;action qu&rsquo;il faut se tourner. Dans la majorit&eacute;
    des cas, la sortie d&rsquo;un attracteur, quel qu&rsquo;il soit, est
    permise par l&rsquo;action bien plus facilement que par la pens&eacute;e.
    Car cette derni&egrave;re est d&eacute;j&agrave; trop malade et
    n&rsquo;arrive plus
    &agrave; r&eacute;quisitionner les images et concepts salvateurs.
    Actions et pens&eacute;es ne
    sont pas non plus en comp&eacute;tition l&rsquo;une par rapport &agrave;
    l&rsquo;autre pour la sortir de l&rsquo;attracteur. Elles se
    fertilisent mutuellement. Ainsi une action va permettre la
    modification de mes pens&eacute;es ou &agrave; l&rsquo;inverse, une
    pens&eacute;e va me pousser vers l&rsquo;action. Par exemple, la
    pens&eacute;e associ&eacute;e &agrave; la citation 93 de S&eacute;n&egrave;que
    m&rsquo;a servi peut-&ecirc;tre plus d&rsquo;une centaine de fois.
</p>
<p align="justify">
    <i>
        &laquo;&nbsp;Une forte diversion &ocirc;te tout
        loisir aux folles fantaisies et si il est une chose de s&ucirc;r
        c&rsquo;est que les vices n&eacute;s de l&rsquo;inaction se chassent
        par l&rsquo;activit&eacute;&nbsp;&raquo;
    </i>
</p>
<p align="justify">
    Pour
    les cas les plus graves c&rsquo;est &agrave; dire dans les situations
    o&ugrave; tu es en mode-survie et que tu sens la terreur arriv&eacute;e
    ou que tu es d&eacute;j&agrave; en situation de terreur, il faut
    prendre sans tarder <b>
        10 mg
        de Valium
    </b> pour tenter un
    &laquo;&nbsp;putch&nbsp;&raquo; mol&eacute;culaire afin de favoriser
    le retour de l&rsquo;ataraxie. Tu peux aussi
    prendre <b>
        une
        douche
    </b> pour r&eacute;cup&eacute;rer
    des calories. Et si
    tu te sens fatigu&eacute;, il faut <b>
        essayer
        de dormir &agrave; tout prix
    </b>.
    Il arrive qu&rsquo;une simple demi-heure de sommeil suffise &agrave;
    changer la chimie du cerveau pour r&eacute;-embrayer
    dans l&rsquo;existence sans terreur m&eacute;taphysique.
</p>
<p align="justify">
    Dans des cas
    moins graves, il faut essayer de se changer les id&eacute;es par
    l&rsquo;action. Par exemple, en formalisant la mise en place du mode
    analyse <b>en &eacute;crivant&nbsp;:</b>
    &eacute;crire permet
    en g&eacute;n&eacute;ral une prise de distance qui est parfois
    salutaire. De plus,
    l&rsquo;&eacute;crit
    peut agir en vidant l&rsquo;&acirc;me de ce qui lui p&egrave;se, une
    sorte de &laquo;&nbsp;flush&nbsp;&raquo; du buffer.
    Il faut donc
    se forcer &agrave; &eacute;crire souvent pour faire le point sur
    l&rsquo;attracteur si ce dernier tra&icirc;ne &agrave; partir,
    id&eacute;alement au moins 3 fois par jour. Il
    faut aussi <b>
        sortir
        prendre l&rsquo;air&nbsp;
    </b>:
    la simple odeur de l&rsquo;ext&eacute;rieur (odeur de la pluie par
    exemple) ou le vent sur le visage viennent d&eacute;tourner une
    partie de l&rsquo;esprit de la logique douloureuse de l&rsquo;attracteur.
    La musique peut op&eacute;rer
    de la m&ecirc;me mani&egrave;re, en particulier les musiques qui
    donnent de la Force en rappelant, par leur m&eacute;lodie, l&rsquo;&eacute;tat
    d&rsquo;esprit qu&rsquo;il convient d&rsquo;adopter. Souvent la
    simple &eacute;coute d&rsquo;une chanson a suffit &agrave; op&eacute;rer
    un point de bascule suffisant pour commencer
    &agrave; chasser
    l&rsquo;attracteur.
</p>
<p align="center"><i>&laquo;&nbsp;Agir c&rsquo;est le repos&nbsp;&raquo;</i></p>
<p align="justify">
    S&rsquo;il s&rsquo;agit
    d&rsquo;un spleen plus l&eacute;ger, d&rsquo;une tristesse li&eacute;e
    &agrave; l&rsquo;instabilit&eacute; m&eacute;taphysique mais plus
    durable et plus &eacute;tal&eacute;e
    dans le temps, il faut la
    chasser en faisant du <b>sport</b>,
    les endorphines g&eacute;n&eacute;r&eacute;es attaqueront la
    tristesse de front. Tu peux aussi <b>
        aller
        te balader
    </b><b>
        dans la
        nature
    </b>
    car
    cela permet
    une bonne connexion des pieds au sol
    (ground connection).
    Et
    certains paysages (montagne) ou certaines atmosph&egrave;res (fin
    d&rsquo;apr&egrave;s-midi ensoleill&eacute;e)
    &laquo;&nbsp;savent&nbsp;&raquo; apaiser
    l&rsquo;&acirc;me. Tu
    peux aussi <b>
        aller
        dans un endroit o&ugrave; le r&eacute;el semble bien r&eacute;el&nbsp;:
    </b>regarder
    la gueule des gens &agrave; une terrasse de caf&eacute; en train de
    papoter, regarder les nichons d&rsquo;une femme en train de
    ballotter,
    regarder n&rsquo;importe quelle
    sc&egrave;ne bizarro&iuml;de dans la rue etc. Cela
    permet un meilleur ancrage dans le r&eacute;el car
    cela te
    semblera
    vrai et participera
    donc
    &agrave; chasser les pens&eacute;es de l&rsquo;attracteur. Il m&rsquo;est
    arriv&eacute; &eacute;galement d&rsquo;&ecirc;tre soulag&eacute; en
    me for&ccedil;ant &agrave; <b>
        faire
        quelque chose pour quelqu&rsquo;un
    </b>(ce
    qui en g&eacute;n&eacute;ral n&rsquo;est pas simple dans
    ces moments-l&agrave;)
    ou alors en cherchant &agrave; <b>
        faire
        quelque chose de plaisant
    </b>(s&eacute;rie,
    jeux vid&eacute;os)
    ou
    <b>
        de n&eacute;cessaire
    </b>(informatique,
    gestion de l&rsquo;entropie) ou
    simplement <b>
        en
        allant voir du monde pour papoter,
    </b><b>rire</b>,
    <b>jouer aux cartes</b>
    (GEM) etc. Cela
    marche souvent car <i>
        cela
        nous enl&egrave;ve &agrave; nous-m&ecirc;me
    </i>
    et prive l&rsquo;attracteur de son terrain d&rsquo;attaque favori :
    un &laquo;&nbsp;moi&nbsp;&raquo; isol&eacute; tournant des questions
    en boucle. De
    mani&egrave;re plus g&eacute;n&eacute;rale, <b>
        un
        quotidien structur&eacute;
    </b>
    pr&eacute;vient &eacute;galement l&rsquo;apparition des attracteurs
    et
    une <b>
        d&eacute;riv&eacute;
        positive dans les progr&egrave;s li&eacute;s au travail
    </b>
    g&eacute;n&egrave;re une satisfaction, une joie qui &eacute;loigne
    les attracteurs n&eacute;fastes.
</p>
<p align="justify">
    &laquo;<i>&nbsp;Heureux
        par dessus tout celui qui sent la trace de son coup de marteau sur le
        loquet de sa porte&nbsp;&raquo;
    </i>
</p>
<p align="justify">
    Enfin,
    si tout rem&egrave;de est impuissant, il faut <b>
        savoir
        s&rsquo;en remettre au temps
    </b>.
    Il passe et les id&eacute;es changent.
    L&rsquo;esprit n&rsquo;est pas fait pour rester bloquer 24H/24
    7J/7
    dans
    un attracteur. Les
    bons moments finissent
    par revenir, toujours. Il faut donc &ecirc;tre patient.
</p>
<h3>Avantages de la T2&nbsp;</h3>
<p align="justify">
    La
    T2 offre plusieurs avantages qu&rsquo;il convient de d&eacute;crire.
    Il n&rsquo;est pas rare que tu sois bloqu&eacute; en T1 sans pouvoir
    exclure l&rsquo;id&eacute;e
    de l&rsquo;intentionnalit&eacute; d&rsquo;autrui. Or
    la
    T2, en ouvrant la possibilit&eacute; de non-intentionnalit&eacute;
    d&rsquo;autrui, g&eacute;n&egrave;re une excuse parfaitement valable
    pour autrui en lui enlevant de fait, toute responsabilit&eacute; dans
    les tortures
    qui te sont inflig&eacute;es. Et
    tu dois te rappeler, qu&rsquo;apr&egrave;s avoir subi l&rsquo;attaque
    de type &laquo;&nbsp;E =&gt;L&nbsp;&raquo;, tu consid&eacute;rais
    qu&rsquo;il s&rsquo;agissait d&rsquo;une tr&egrave;s bonne nouvelle
    car cela permettait d&rsquo;innocenter autrui. Ainsi T2, en
    relativisant T1, permet une prise de recul et accro&icirc;t la
    prudence. Notons &eacute;galement que quand
    je me retrouve en situation de peur en T1, je peux me rem&eacute;morer
    le tr&egrave;s haut niveau de d&eacute;sirabilit&eacute; de mort que
    j&rsquo;ai
    ressenti en T2, le
    21 novembre 2017.
</p>
<p align="justify">
    Les
    &eacute;v&eacute;nements
    du
    20 novembre 2017 m&rsquo;ont permis de comprendre qu&rsquo;il n&rsquo;y
    aurait plus de restabilisation possible. Autrement dit, que je
    ne pourrais jamais consid&eacute;rer T1 (ou une variante de T1)
    comme
    seule vraie. T2
    sera toujours l&agrave; pour me rappeler le cot&eacute; factice de
    toute
    restabilisation.
    Et
    cela
    me rassure sur mon incorruptibilit&eacute;.
    Car
    switcher
    d&rsquo;un
    r&eacute;gime de v&eacute;rit&eacute; &agrave; l&rsquo;autre ou
    clouder
    des
    r&eacute;alit&eacute;s multiples permet
    de
    rester <i>fou</i>.
    Et
    rester <i>fou</i>
    permet de rester <i>ind&eacute;pendant</i>
    c&rsquo;est
    &agrave; dire non soumis &agrave; un stable donn&eacute; &agrave;
    partir duquel il faudrait r&eacute;gler son agir.
</p>
<p align="justify">
    La
    contrepartie &agrave; payer est l&rsquo;irr&eacute;solution. Car sans
    stable, c&rsquo;est &agrave; dire sans mani&egrave;re fixe de voir le
    monde, comment choisir un agir qui fait sens&nbsp;? Comment
    avancer quand on jongle avec des th&eacute;ories qui consid&egrave;rent
    l&rsquo;intentionnalit&eacute; d&rsquo;autrui et d&rsquo;autres qui
    la nient ou
    n&rsquo;en tiennent pas compte&nbsp;?
    L&rsquo;irr&eacute;solution
    qui
    appara&icirc;t alors
    fait souffrir, en particulier quand elle s&rsquo;installe dans le
    temps. Le
    d&eacute;fi consiste donc
    &agrave;
    cr&eacute;er un agir reli&eacute; non pas &agrave;
    un stable donn&eacute; (par exemple T1) mais &agrave; un cloud de
    stables donn&eacute;s (T1-T2-T3). J&rsquo;entends
    par l&agrave; un agir qui consid&egrave;re toutes les th&eacute;ories
    et les croisent, les
    confrontent
    les
    unes aux
    autres
    pour &eacute;tablir des
    ponts entre-elles.
    Que sont ces ponts exactement&nbsp;? Difficile &agrave; dire car ils
    sont des choses multiples. Mais un bon point de d&eacute;part
    consiste &agrave; voir que ces ponts devraient
    &ecirc;tre, entre-autre, ce qui permet de passer d&rsquo;une rive
    triste &agrave; une rive plus joyeuse. Un
    moyen efficace
    pour
    combattre les souffrances g&eacute;n&eacute;r&eacute;es par
    l&rsquo;irr&eacute;solution consiste
    &agrave;
    inverser le point
    de vue sur le probl&egrave;me&nbsp;:
    &agrave; regarder positivement les vertus grecques que sont la
    prudence, la patience, la temp&eacute;rance, la constance et
    le doute.
    Le
    bateau avance vers
    <i>Sophia</i>
    mais
    il avance lentement. Il
    faut l&rsquo;accepter et savoir faire l&rsquo;&eacute;loge de cette
    lenteur.
</p>
<h2>Conclusion</h2>
<p align="justify">
    En
    guise de conclusion, je vais &eacute;voquer l&rsquo;image de la
    fabrication ultrarapide des chemins alternatifs. Nous avons vu dans
    ce document, un grand nombre d&rsquo;images, d&rsquo;actions
    susceptibles d&rsquo;aider l&rsquo;&acirc;me &agrave; se sortir de
    l&rsquo;attracteur m&eacute;taphysique. Aucune
    ne fait, &agrave; elle
    seule,
    office de pilule miracle mais
    toutes ont
    d&eacute;j&agrave;
    montr&eacute;es
    leur efficacit&eacute; aussi bien pr&eacute;ventive que curative.
    Il faut se repr&eacute;senter toutes ces techniques comme les
    branches d&rsquo;un arbre qu&rsquo;on vient calquer sur l&rsquo;attracteur
    et qui g&eacute;n&egrave;rent
    instantan&eacute;ment une multitude de chemins possibles pour s&rsquo;en
    extraire (les dites-branches).
    Et c&rsquo;est pr&eacute;cis&eacute;ment ce que tu devras faire la
    prochaine fois que tu te ferras &laquo;&nbsp;happer&nbsp;&raquo;&nbsp;:
    calquer l&rsquo;arbre pour g&eacute;n&eacute;rer tous les chemins de
    fuite et suivre le chemin le plus ad&eacute;quate sur le moment
    (qu&rsquo;il s&rsquo;agisse de penser le bateau vers <i>Sophia</i>
    ou de sortir faire un tour de v&eacute;lo par
    exemple).
    Bien s&ucirc;r cela est plus facile &agrave; dire qu&rsquo;&agrave;
    faire mais tu disposes maintenant d&rsquo;une palette d&rsquo;outils
    s&eacute;rieux, efficaces, qui ont fait leur preuve par le pass&eacute;
    pour te sortir le plus rapidement possible de ce terrible attracteur
    m&eacute;taphysique.
</p>
<p align="justify">
    Courage
    Guillaume.
</p>
<p align="justify">
    Guillaume.
    DS.
</p>

{% endblock %}