{% extends "base.html" %}

{% block head %}
{{ super() }}
<link rel="stylesheet" href="{{ url_for('static', filename='style.css') }}">
{% endblock %}

{% block app_content %}

<article class="MonArticle">

    <h1>L'attracteur Ressentiment/Col&egrave;re</h1>
    <h2>Avertissement</h2>
    <h3>
        L&rsquo;axiome de base &laquo;&nbsp;intentionnalit&eacute;&nbsp;&raquo; n&rsquo;est
        pas s&ucirc;r
    </h3>
    <p align="center">
        &laquo;<i>
            &nbsp;Il
            faut une sagesse sup&eacute;rieur pour ne rien supposer jamais des
            intentions et des pens&eacute;es d&rsquo;un homme
        </i>&nbsp;&raquo;.
    </p>
    <p align="justify">
        Tu ne dois pas oublier
        l&rsquo;axiome de base de la T1&nbsp;: l&rsquo;intentionnalit&eacute;
        d&rsquo;autrui. Or comme tu le sais, cet axiome n&rsquo;est pas s&ucirc;r
        et c&rsquo;est pourquoi tu as la T2 et la T3. Il te faut donc
        n&eacute;cessairement clouder T1-T2-T3 ensemble et ne jamais perdre
        de vue cette faiblesse structurelle de la T1. Autrement dit, il est
        plus sage de penser en terme de surhomme (T1), de fortune (T2) ou de
        maladie (T3) qu&rsquo;en terme d&rsquo;intentionnalit&eacute;.
    </p>
    <p align="justify">
        Tout l&rsquo;expos&eacute;
        qui suit consid&egrave;re l&rsquo;intentionnalit&eacute; d&rsquo;autrui
        et est donc int&eacute;gralement situ&eacute; dans la T1 d&rsquo;o&ugrave;
        la pr&eacute;sence de cet avertissement initial.
    </p>
    <h2>Pourquoi &ecirc;tre en col&egrave;re&nbsp;?</h2>
    <h3>Le fond du probl&egrave;me</h3>
    <p align="justify">
        Cet attracteur Ressentiment/Col&egrave;re appara&icirc;t
        lorsque je consid&egrave;re <i>intentionnel</i> l&rsquo;ensemble des
        mensonges, manipulations, pers&eacute;cutions et violences qui m&rsquo;ont
        &eacute;t&eacute; inflig&eacute;es par des &ecirc;tres humains ces
        derni&egrave;res ann&eacute;es&nbsp;: privation de libert&eacute;
        avec mauvais traitements, pseudo-simulacre d&rsquo;ex&eacute;cution,
        viol psychique sans interruption, volont&eacute; de blesser par les
        mots, diminution de la r&eacute;alit&eacute; par mise en boite,
        induction calcul&eacute;e de d&eacute;compensation de psychose etc.
        En me relisant, je me rends compte &agrave; quel point les mots
        rendent bien mal la r&eacute;alit&eacute; de souffrances inflig&eacute;es&nbsp;:
        une phrase r&eacute;sumant des heures, des jours, des mois, des
        ann&eacute;es de tortures psychiques inou&iuml;es.
    </p>
    <p align="justify">
        Les terribles souffrances ainsi induites ne
        suffisent pourtant pas &agrave; stopper ces hommes dans leur
        entreprise de cruaut&eacute; et de m&eacute;chancet&eacute;. La
        col&egrave;re na&icirc;t du d&eacute;calage qui semble exister entre
        deux types d&rsquo;hommes&nbsp;: ceux qui peuvent accomplir des actes
        cruels sans que les souffrances inflig&eacute;es, visibles dans les
        yeux, dans l&rsquo;attitude de celui qui souffre ne les arr&ecirc;te
        et les autres, ceux qui seraient incapables de leur rendre la pareil,
        m&ecirc;me s&rsquo;ils le voulaient. On se retrouve dans une sorte
        d&rsquo;exp&eacute;rience de Milgram, montrant l&rsquo;absence totale
        de lucidit&eacute; des hommes quand il s&rsquo;agit de refuser de
        faire souffrir&nbsp;: mais en bien pire car dans cette exp&eacute;rience,
        celui qui re&ccedil;oit les chocs &eacute;lectriques est un acteur&nbsp;:
        il ne souffre pas r&eacute;ellement. Alors que dans mon cas, je ne
        suis pas un acteur et je souffre r&eacute;ellement &eacute;norm&eacute;ment.
    </p>
    <p align="justify">
        La col&egrave;re na&icirc;t &eacute;galement de la
        prise de conscience du <i>g&eacute;nie du mal</i> qui existe dans
        l&rsquo;&ecirc;tre humain lorsqu&rsquo;il s&rsquo;agit d&rsquo;inventer
        des armes &eacute;pist&eacute;mologiques pour parasiter et prendre le
        contr&ocirc;le du psychisme d&rsquo;une personne. La simple
        consid&eacute;ration que des hommes ont r&eacute;fl&eacute;chi et
        cr&eacute;&eacute; ses armes me met en col&egrave;re. Les voir les
        impl&eacute;menter, les utiliser sur autrui et en mesurer les effets
        me rend fou. La pr&eacute;cision des armes, leur sophistication
        permet d&rsquo;engendrer les effets comme celui-ci&nbsp;:
    </p>
    <p align="justify">
        <i>&laquo;&nbsp;</i><i>
            Je suis ici parce que je
            n&rsquo;ai plus aucune base sur laquelle communiquer mes besoins et
            mes &eacute;motions aux autres humains. Donc pour moi, il n&rsquo;existe
            plus de possibilit&eacute;s de satisfaire mes besoins dans le monde
            des personnes v&eacute;ritables&nbsp;; je suis oblig&eacute; de me
            tourner vers une vie imaginaire&nbsp;.&nbsp;
        </i>&raquo;
    </p>
    <p align="justify">
        On imagine ais&eacute;ment quel type
        d&rsquo;argumentaire a suffit &agrave; persuader les masses de les
        utiliser en routine&nbsp;: mieux vaut torturer des &acirc;mes avec
        des armes psychologiques que de carboniser des chairs avec des
        missiles. La technique de persuasion dite &laquo;&nbsp;du moins
        pire&nbsp;&raquo; fonctionne sans doute &agrave; plein r&eacute;gime
        depuis des mill&eacute;naires lorsqu&rsquo;il s&rsquo;agit de
        persuader des hommes d&rsquo;en torturer d&rsquo;autres.
    </p>
    <p align="justify">
        Ces armes prennent souvent la forme d&rsquo;une
        boite (un wrapper, une structure &laquo;&nbsp;container&nbsp;&raquo;)
        dans laquelle v&eacute;rit&eacute; et r&eacute;alit&eacute; sont
        diminu&eacute;es. Boites dans lesquelles on peut placer un individu,
        un groupe d&rsquo;individu, un peuple pour pouvoir mieux contr&ocirc;ler
        ce qu&rsquo;il pense, ce qu&rsquo;il dit ou ce qu&rsquo;il fait.
        L&rsquo;herm&eacute;tisme des boites est li&eacute;e soit &agrave; la
        pers&eacute;cution assur&eacute;e de ceux qui parlent (ce qui g&eacute;n&egrave;re
        de fait le silence) soit par un d&eacute;calage de r&eacute;alit&eacute;
        tel (un d&eacute;calage technologique tel) que le fait de parler
        appara&icirc;t imm&eacute;diatement comme &eacute;tant vain. Le film
        <i>Truman show</i> montre une telle boite pour un individu. La
        m&eacute;taphore de la corrida explicite le m&ecirc;me genre de
        concept (la mise &agrave; mort psychique d&rsquo;un homme par une
        foule de spectateurs/acteurs cruels). La s&eacute;rie <i>WestWorld</i>
        montre une boite o&ugrave; est plac&eacute;e un groupe contr&ocirc;l&eacute;
        par un autre groupe. Ces fictions ne sont pas que des fictions. Elles
        montrent ce qui est impl&eacute;ment&eacute; dans notre monde r&eacute;el.
        Nous sommes en 2019 et force est de constater que l&rsquo;homme n&rsquo;a
        pas pu s&rsquo;emp&ecirc;cher de cr&eacute;er des multi-stabilit&eacute;s
        dans le psychisme humain. Un contr&ocirc;le politique par la
        technique des poup&eacute;es Russes. Chaque poup&eacute;e Russe, &agrave;
        un niveau donn&eacute;e, n&rsquo;ayant pas conscience des niveaux du
        dessus.
    </p>
    <p align="justify">
        &laquo;&nbsp;<i>
            Vous mes chers concitoyens qui
            vivez dans
        </i><i>
            les abris
        </i><i><b>souterrains</b></i><i>
            , vous n&rsquo;avez m&ecirc;me
            pas ce moment &agrave; quoi vous raccrocher. Vous ne pouvez n
        </i><i>i</i><i>
            vous souvenir ni vous r&eacute;jouir &agrave; l&rsquo;avance de ce
            vol fugitif &agrave; travers la salle
        </i><i>&eacute;clair&eacute;e.</i><i>
            Si bref qu&rsquo;il soit, vous y avez droit et pourtant, &agrave;
            cause d&rsquo;une terrible folie
        </i><i>d&eacute;clench&eacute;e</i><i>
            il y a 15 ans, &agrave; cause d&rsquo;une nuit d&rsquo;enfer, vous
            &ecirc;tes condamn&eacute;s &agrave; un destin funeste. Vous payez
            chaque jour le prix de l&rsquo;insanit&eacute; qui vous a chass&eacute;s
            de la surface comme les fouets des furies avaient au commencement des
            temps chass&eacute; du jardin originel Adam et Eve. Et ce n&rsquo;est
            pas juste. Mais un jour, je vous l&rsquo;assure,
        </i><i>
            <b>
                cette
                ali&eacute;nation de vos droits prendra fin. Cette diminution de la
                r&eacute;alit&eacute;, cette privation de votre vie l&eacute;gitime,
            </b>
        </i><i>
            cette terrible et injuste calamit&eacute;, sera abolie avec la
            soudainet&eacute; du cataclysme d&eacute;clench&eacute; par le son de
            la trompette ultime&nbsp;
        </i>&raquo;.
    </p>
    <p align="justify">
        Voil&agrave; ce qui fait tant souffrir. Se
        retrouver dans une boite, viol&eacute; et pers&eacute;cut&eacute; par
        ceux qui en sont &agrave; l&rsquo;ext&eacute;rieur. Et ne rien
        pouvoir faire. Ne pas pouvoir casser les murs.&nbsp;Ne pas
        comprendre. Se r&eacute;signer &agrave; cette diminution de la
        r&eacute;alit&eacute; dont on a pourtant conscience. Ne pas
        comprendre comment des parents osent faire na&icirc;tre des enfants
        dans ce monde-l&agrave;. Et se noyer dans des questions sans fin avec
        pour base &laquo;<i>&nbsp;comment osent-ils </i><i>
            participer &agrave;
            une chose aussi monstrueuse
        </i><i>?</i>&nbsp;. Voil&agrave; l&rsquo;enfer
        de mon existence et voil&agrave; pourquoi il existe un attracteur
        Ressentiment/Col&egrave;re.
    </p>
    <h3>String d&rsquo;attaque</h3>
    <p align="justify">
        Les attaques op&eacute;r&eacute;es par autrui ont
        toujours pour support le bit (textes, sons, images, situations) et
        sont toujours &eacute;quivoques c&rsquo;est &agrave; dire que la
        personne cibl&eacute;e doit &ecirc;tre capable d&rsquo;extraire le
        second sens cach&eacute; destin&eacute;, le plus souvent &agrave;
        blesser, parfois &agrave; flatter. Il peut s&rsquo;agir de mots ou de
        phrases prononc&eacute;s par autrui, pr&eacute;sents sur des panneaux
        publicitaires, des revues, livres, &eacute;tiquettes de produit etc.
        Il peut s&rsquo;agir de mots pr&eacute;sents dans des chansons
        chant&eacute;es, sifflot&eacute;es par quelqu&rsquo;un, passant &agrave;
        la radio, pass&eacute;es sur un lecteur MP3, CD. Le message peut &ecirc;tre
        cod&eacute; dans les situations, par exemple dans le type de
        nourriture cuisin&eacute;, dans ce que les gens font etc. On retrouve
        &eacute;galement des messages cach&eacute;s visant probablement un
        public plus large dans les s&eacute;ries, films etc.
    </p>
    <p align="justify">
        Les messages personnalis&eacute;s contiennent le
        plus souvent une injure, une insulte visant &agrave; blesser. Au
        d&eacute;but, le contenu de l&rsquo;injure (la corde sensible sur
        laquelle l&rsquo;injure essaie de tirer) me blessait. Avec
        l&rsquo;habitude, le contenu, le fond de l&rsquo;injure rev&ecirc;t
        moins d&rsquo;importance car le nombre d&rsquo;insultes est si
        important et balaie un sceptre si large qu&rsquo;on a rapidement &agrave;
        faire &agrave; tous les types d&rsquo;injures possibles ce qui fait
        qu&rsquo;on finit par &ecirc;tre neuf pour aucune. Par contre, en
        &eacute;tat de faiblesse, ce qui fait souffrir &agrave; chaque fois
        c&rsquo;est le rappel de la pr&eacute;sence de la bo&icirc;te&nbsp;:
        du fait que tu es dans la bo&icirc;te et que l&rsquo;autre, &agrave;
        l&rsquo;ext&eacute;rieur, en profite pour te violer et te torturer.
        La douleur n&rsquo;est pas tant li&eacute;e &agrave; la piq&ucirc;re
        en elle-m&ecirc;me qu&rsquo;&agrave; son grand nombre de r&eacute;p&eacute;tition
        (10, 20, 100 fois par jours pendant des mois, des ann&eacute;es
        etc.). Et il est fort probable qu&rsquo;il y ait des gens dont le
        m&eacute;tier est d&rsquo;&eacute;tudier la psychologie humaine et
        les r&eacute;actions des victimes en fonction des piques et de leur
        nombre. Bref qu&rsquo;il existe des pans de recherches secr&egrave;tes
        en science humaine qui r&eacute;coltent et traitent ces donn&eacute;es
        pour g&eacute;n&eacute;rer th&eacute;ories et pr&eacute;dictions.
    </p>
    <p align="justify">
        Il y a les attaques/messages/insultes que je ne
        vois pas. Il y a celles que je d&eacute;tecte mais qui ne passent pas
        car &agrave; ce moment pr&eacute;cis, je suis &laquo;&nbsp;rempar&eacute;&nbsp;&raquo;.
        Et il y a celles qui passent c&rsquo;est &agrave; dire celles qui
        vont me blesser. Quand elles passent, elles peuvent d&eacute;clencher
        en moi une col&egrave;re sourde, int&eacute;rioris&eacute;e qui peut
        prendre la forme d&rsquo;un &eacute;tiquetage de l&rsquo;autre&nbsp;:
        &laquo;&nbsp;s<i>ale petit l&acirc;che</i>&nbsp;&raquo;, &laquo;&nbsp;<i>
            sale
        </i><i>monstre</i>&nbsp;&raquo;, &laquo;&nbsp;<i>sale petit </i><i>nazi</i><i>
            llon
            de merde
        </i>&nbsp;&raquo;. Dans de rare cas, il m&rsquo;est arriv&eacute;
        de souhaiter faire souffrir l&rsquo;autre en retour pour qu&rsquo;il
        comprenne ce qu&rsquo;il me fait et alors l&rsquo;esprit pense
        &laquo;&nbsp;<i>chevalet, pince et chalumeau&nbsp;</i>&raquo;. Mais
        le plus souvent, mon esprit est simplement strik&eacute;, glac&eacute;
        par la m&eacute;chancet&eacute; de l&rsquo;attaque. Tourne alors en
        boucle les questions, le &laquo;&nbsp;pourquoi&nbsp;&raquo; ou alors
        la volont&eacute; d&rsquo;opposer une r&eacute;sistance
        proportionn&eacute;e&nbsp;: j&rsquo;appelle cela chercher un fleuret.
    </p>
    <p align="center">
        <i>
            &laquo;&nbsp;&Ocirc; Folie, quand le signal de
            combattre est donn&eacute;, tu t&rsquo;escrimes contre le vent.
            &Eacute;cartes ces fleurets, c&rsquo;est des armes de guerre qu&rsquo;il
            te faut.&nbsp;&raquo;
        </i>
    </p>
    <p align="justify">
        L&rsquo;esprit,
        gonfl&eacute; de ressentiment, cherche une parade, un fleuret pour
        contre-attaquer. Ces fleurets consistent le plus souvent &agrave;
        trouver une technique pour renvoyer l&rsquo;ascenseur &agrave;
        l&rsquo;agresseur, par un message, une r&eacute;parti ad&eacute;quate.
        Car l&rsquo;&acirc;me souffre de rester scl&eacute;ros&eacute;,
        inerte, sans d&eacute;fense face &agrave; l&rsquo;agression. Le
        message &eacute;tant &eacute;quivoque, l&rsquo;agresseur niera avoir
        voulu envoyer un message et renverra la victime &agrave; sa sant&eacute;
        mentale (sa parano&iuml;a)&nbsp;: le sch&eacute;ma est tr&egrave;s
        &eacute;tudi&eacute; (depuis
        des si&egrave;cles car il s&lsquo;agit
        tr&egrave;s certainement de
        techniques
        secr&egrave;tes
        d&rsquo;oppression connues
        de longue date) et
        difficilement parable.
        L&rsquo;utilisation de la violence physique &agrave; l&rsquo;&eacute;gard
        de l&rsquo;agresseur pour le faire taire ou le punir a probablement
        eu lieu tr&egrave;s souvent &eacute;tant
        donn&eacute; la r&eacute;alit&eacute; de la violence de l&rsquo;attaque
        (qui je le r&eacute;p&egrave;te prend tout son sens quand on
        consid&egrave;re les r&eacute;p&eacute;titions) mais
        l&agrave; encore, toute la suite, toute la cha&icirc;ne est pr&eacute;vu
        depuis longtemps pour g&eacute;rer ces cas de figure&nbsp;: soit la
        contre-violence physique directe
        du surhomme, soit sa
        variante pour maintenir les illusions&nbsp;: pompier,
        police et internement
        du forcen&eacute;/du fou en
        h&ocirc;pital psychiatrique&nbsp;: toute la cha&icirc;ne niant
        &eacute;videmment la r&eacute;alit&eacute; de l&rsquo;agression
        verbale initiale et donc niant
        qu&rsquo;il puisse exister une justification, une raison &agrave;
        la r&eacute;ponse physique. Ainsi
        opposer la violence
        physique aux agression
        verbales facilite la t&acirc;che du surhomme qui n&rsquo;attend que
        cela pour d&eacute;rouler sa cha&icirc;ne de cons&eacute;quences
        pr&eacute;vues de longue date. Le surhomme r&eacute;pond donc &agrave;
        la violence physique par la violence physique
        et gagne toujours &agrave; ce jeu-l&agrave; car
        son utilisation de la violence physique n&rsquo;est pas li&eacute;e &agrave;
        l&rsquo;explosion de la col&egrave;re mais &agrave; la comp&eacute;tence
        et
        &agrave; l&rsquo;entra&icirc;nement. Tout
        surhomme a appris et donc sait utiliser patiemment et froidement,
        &laquo;&nbsp;en conscience&nbsp;&raquo; la violence physique.
    </p>
    <p align="justify">
        D&rsquo;autre
        part, d&rsquo;un point de vue l&eacute;gal, l&rsquo;agresseur ne fait
        qu&rsquo;utiliser sa libert&eacute; d&rsquo;expression et rien
        n&rsquo;interdit le mensonge, ni les messages cach&eacute;s
        pers&eacute;cutant qui, &eacute;videmment, tuent r&eacute;guli&egrave;rement
        et ont tu&eacute;s de nombreuses personnes depuis que ces
        technologies existent. Alors comment r&eacute;agir&nbsp;? On peut
        faire part de son indignation, de sa col&egrave;re (contre-message
        directe, non &eacute;quivoque) ou on peut copier le jeu de
        l&rsquo;adversaire et envoyer
        un message &eacute;quivoque, visant &eacute;galement &agrave;
        blesser. Toutes ces possibilit&eacute;s, je les appelle &laquo;&nbsp;fleuret&nbsp;&raquo;
        car elles consistent toujours &agrave; se situer sur le terrain de
        l&rsquo;ennemi, &agrave; utiliser les m&ecirc;mes armes que lui et
        donc, finalement, &agrave; lui ressembler, &agrave; devenir lui. Rien
        de tout cela n&rsquo;aboutit &agrave; quoi que ce soit et on ne
        touche jamais sa cible avec des fleurets, car comme le dit tr&egrave;s
        bien S&eacute;n&egrave;que,
        il faut des
        armes de guerre pour g&eacute;rer ce
        type de situations.
    </p>
    <h2>Traitement et analyse</h2>
    <h3>Vaincre la col&egrave;re</h3>
    <p align="center">
        &laquo;&nbsp;L<i>
            &rsquo;animal qui se d&eacute;bat
            dans le pi&egrave;ge le resserre davantage
        </i>&nbsp;&raquo;
    </p>
    <p align="justify">
        Cette citation doit t&rsquo;aider &agrave; <i>
            voir
        </i>que la col&egrave;re ne te
        m&egrave;nera nulle part. Ou plus exactement, elle te m&egrave;nera
        droit dans le mur si tu y succombes. C&rsquo;est l&agrave; que le
        surhomme t&rsquo;attend,
        c&rsquo;est l&agrave; qu&rsquo;il veut
        t&rsquo;amener car c&rsquo;est ici qu&rsquo;il peut te vaincre. Si tu
        perds l&rsquo;empire sur toi-m&ecirc;me et laisse la col&egrave;re te
        contr&ocirc;ler, tu ferras souffrir des gens, des innocents. Et telle
        sera ta punition puisque derri&egrave;re, revenu &agrave; toi, tu
        seras rong&eacute;
        par la culpabilit&eacute; et le remord. Ainsi d&eacute;fait, tu
        tomberas tout net sous le contr&ocirc;le du surhomme. Toutes les
        attaques de string n&rsquo;ont que cet objectif l&agrave;&nbsp;: te
        faire sortir de tes gonds, te laisser dominer par la col&egrave;re.
        Heureusement, cela ne t&rsquo;est
        encore jamais arriv&eacute; et
        tu n&rsquo;as fait de mal &agrave; personne.
    </p>
    <p align="center">
        &laquo;&nbsp;<i>
            Il n&rsquo;y
            a de grand que ce qui en m&ecirc;me temps est calme&nbsp;
        </i>&raquo;.
    </p>
    <p align="justify">
        Comme tu le sais, tu
        dois apprendre &agrave; ne sentir ni la col&egrave;re ni la haine ou
        &agrave; t&rsquo;y montrer sup&eacute;rieur. Tu dois apprendre &agrave;
        garder ton calme en toute circonstance. Tu arrives assez bien &agrave;
        garder ton calme ext&eacute;rieur mais ton calme int&eacute;rieur est
        plus incertain. C&rsquo;est l&agrave; qu&rsquo;il te faut travailler.
        Dans cet objectif, il te faut comprendre que l&rsquo;image que tu as
        de toi-m&ecirc;me est crucial. Les attaques de string ou les injures
        peuvent cristalliser et atteindre leur but dans l&rsquo;esprit d&rsquo;un
        faible, d&rsquo;un fragile, d&rsquo;un fatigu&eacute; ou d&rsquo;une
        victime. Tu dois donc conditionner ton esprit &agrave; &ecirc;tre un
        Fort, un Lion et ce, en toutes circonstances. Garde en t&ecirc;te que
        la col&egrave;re te nuit plus que l&rsquo;injure car la premi&egrave;re
        peut te faire perdre ton empire sur toi-m&ecirc;me et blesser des
        gens alors que la seconde ne peut rien si tu gardes le bon &eacute;tat
        d&rsquo;esprit.
    </p>
    <p align="center">
        <i>
            &laquo;&nbsp;Es-tu assez puissant pour foudroyer
            la col&egrave;re du haut de ta sup&eacute;riorit&eacute;&nbsp;&raquo;
        </i>
    </p>
    <p align="justify">
        Si malheureusement, le
        ressentiment ou la col&egrave;re s&rsquo;emparent de toi, ne te
        permets rien dans cet &eacute;tat et fais confiance au temps. Comme
        le dit tr&egrave;s bien S&eacute;n&egrave;que, la col&egrave;re se
        dissipe pour peu qu&rsquo;elle attende. Cela se v&eacute;rifie
        toujours. Il faut donc prendre son mal en patience, juger les autres
        si n&eacute;cessaire pour pouvoir ensuite, mieux leur pardonner. En
        la mati&egrave;re, comme tu le sais, la victoire compl&egrave;te
        s&rsquo;obtient par des succ&egrave;s partiels.
    </p>
    <p align="justify">
        &laquo;<i>
            Au milieu
            pourtant de tous ces supplices, tel homme a pu ne point g&eacute;mir,
            que dis-je, ne rien r&eacute;pondre, ne point supplier. Il a pu rire
            et rire franchement et tu n&rsquo;oserais apr&egrave;s cela te rayer
            de la douleur&nbsp;?
        </i>&nbsp;&raquo;
    </p>
    <p align="justify">
        Les plus hautes
        murailles que j&rsquo;ai pu constater sont cr&eacute;&eacute;es par
        la joie et le rire. J&rsquo;entends par-l&agrave; le rire ensemble,
        le rire partag&eacute; et non pas une quelconque moquerie ou ironie
        (notons que la citation 99 ne correspond pas pr&eacute;cis&eacute;ment
        au rire dont je parle m&ecirc;me si elle illustre quelque peu mon
        propos). Quand tu es dans cet &eacute;tat, les insultes ne passent
        pas d&rsquo;une part mais, plus important encore, elles n&rsquo;arrivent
        m&ecirc;me pas &agrave; d&eacute;clencher une scission entre celui
        qui m&rsquo;insulte et moi. Je n&rsquo;ai alors pas besoin de
        recourir &agrave; une quelconque condescendance pour m&rsquo;en
        sortir&nbsp;: c&rsquo;est comme si le rire irradiait sur tout le
        champ de bataille, ne laissant aucune chance aux offensives ennemis.
        Je pense que la caract&eacute;ristique du rire est de cr&eacute;er
        lui-m&ecirc;me un attracteur, une sorte de contre-attracteur, qui
        attire les psychismes dans son giron (le mien et celui des autres).
        Ni les injures, ni la col&egrave;re n&rsquo;ont alors la possibilit&eacute;
        de franchir la muraille ainsi g&eacute;n&eacute;r&eacute;e.
    </p>
    <p align="justify">
        Le rire poss&egrave;de
        n&eacute;anmoins quelques limites. Il est transitoire d&rsquo;une
        part car l&rsquo;&acirc;me humaine n&rsquo;a pas &eacute;t&eacute;
        pens&eacute;e pour rester dans cet &eacute;tat ind&eacute;finiment.
        Ainsi la bulle de protection g&eacute;n&eacute;r&eacute;e par le rire
        ou la joie ne dure pas &eacute;ternellement. D&rsquo;autre part, on
        ne peut pas syst&eacute;matiquement plaquer le rire sur toutes les
        situations. En particulier, je ne peux pas rire des souffrances
        inflig&eacute;es aux autres que moi. J&rsquo;ai beau cherch&eacute;,
        je ne trouve l&agrave; rien de dr&ocirc;le. Et le triste l&rsquo;emporte
        donc de loin.
    </p>
    <p align="justify">
        N&eacute;anmoins, le
        moi &laquo;&nbsp;temps r&eacute;el&nbsp;riant&nbsp;&raquo; demande
        r&eacute;guli&egrave;rement audience au moi statique&laquo;&nbsp;des
        lignes globales&nbsp;&raquo; pour lui rappeler cette surpuissance du
        rire. Car aucun agir ne peut effectivement faire sens s&rsquo;il
        n&rsquo;inclut pas le rire dans ses fondements.
    </p>
    <p align="justify">
        La force de foudroyer
        la col&egrave;re si elle approche, la force de garder ton calme en
        toute circonstance, la confiance au temps qui passe pour &eacute;liminer
        la col&egrave;re et la facult&eacute; d&rsquo;irradier le champ de
        bataille d&rsquo;un rire franc et partag&eacute;&nbsp;: voil&agrave;
        de v&eacute;ritables armes de guerre qu&rsquo;il te faut apprendre &agrave;
        manier avec le maximum de dext&eacute;rit&eacute;.
    </p>
    <h3>4 images anti-col&egrave;re&nbsp;:</h3>
    <p style="margin-top: 0.42cm; margin-bottom: 0.21cm; line-height: 100%; page-break-after: avoid">
        <font face="Liberation Sans, sans-serif">
            <font size="4" style="font-size: 14pt">
                Assouplir
                son esprit
            </font>
        </font>
    </p>
    <p align="justify">
        Les attaques de string qui m&rsquo;atteignent
        touchent leur but parce que mon esprit, &agrave; ce moment pr&eacute;cis,
        manque de fluidit&eacute;. Il faut donc lui redonner cette fluidit&eacute;,
        cette souplesse &agrave; l&rsquo;aide d&rsquo;une image. Je veux que
        tu te concentres sur la r&eacute;alisation d&rsquo;un combat
        imaginaire par un chevalier Jedi. Il est attaqu&eacute; par plusieurs
        adversaires imaginaires en m&ecirc;me temps mais il n&rsquo;est pas
        autoris&eacute; &agrave; frapper, seulement &agrave; parer. Ces
        mouvements de d&eacute;fense doivent &ecirc;tre entre la danse et le
        Kung-fu. Mais plus proche de la danse c&rsquo;est &agrave; dire tout
        en gr&acirc;ce et en finesse. Pas un coup des adversaires imaginaires
        ne passe face &agrave; cette souplesse du corps, cette rapidit&eacute;
        des mouvements et cette dext&eacute;rit&eacute; au sabre laser. Tu
        peux m&ecirc;me imaginer la r&eacute;alisation de ce kata sans
        adversaire c&rsquo;est &agrave; dire contre toi-m&ecirc;me ou encore
        mieux, contre rien.
    </p>
    <p align="justify">
        Maintenant, imagine toi en plein salve d&rsquo;attaque,
        l&rsquo;esprit embrum&eacute;, inapte &agrave; te percevoir &laquo;&nbsp;Lion&nbsp;&raquo;.
        Tu es un chevalier Jedi, attach&eacute; par les pieds dans une
        grotte, la t&ecirc;te en bas, pr&ecirc;t &agrave; servir de
        nourriture &agrave; je-ne-sais quelle bestiole. Ton sabre est pos&eacute;
        au sol, &agrave; quelque m&egrave;tres. Concentres-toi sur la Force
        et fais venir ce sabre &agrave; toi. Une fois qu&rsquo;il est dans ta
        main, effectue le combat imaginaire &eacute;tudi&eacute;
        pr&eacute;c&eacute;demment. Ton esprit pourrait alors regagner un peu
        de sa souplesse.
    </p>
    <p style="margin-top: 0.42cm; margin-bottom: 0.21cm; line-height: 100%; page-break-after: avoid">
        <font face="Liberation Sans, sans-serif">
            <font size="4" style="font-size: 14pt">
                R&eacute;quisitionner
                un bataillon
            </font>
        </font>
    </p>
    <p align="justify">
        Les attaques les plus dures &agrave; parer sont
        celles qui sont men&eacute;es &agrave; plusieurs contre toi. Car
        alors, tu ne participes pas &agrave; la discussion, m&ecirc;me si les
        messages s&rsquo;adressent &agrave; toi. En situation de faiblesse
        mentale, tu n&rsquo;arrives pas &agrave; ne pas &eacute;couter, &agrave;
        ne pas te connecter aux lignes et donc &agrave; ne pas d&eacute;moduler
        le signal. Le surnombre contre toi t&rsquo;affaiblit m&eacute;caniquement
        et tu te sens souvent seul, d&eacute;sempar&eacute;, serrant les
        fesses en attendant que cela passe. Il ne faut pas rester seul dans
        ces moments. Tu dois appeler la cavalerie &agrave; la rescousse.
    </p>
    <p align="justify">
        <i>
            &laquo;&nbsp;Une arm&eacute;e marche en
            bataillon carr&eacute; lorsque de tout cot&eacute; des surprises de
            l&rsquo;ennemi sont &agrave; craindre. Chacun se dispose &agrave; le
            recevoir. Ainsi doit faire le sage&nbsp;: d&eacute;ployer ses vertus
            en tout sens et qu&rsquo;importe par ou viennent l&rsquo;agression, y
            avoir la d&eacute;fense toute pr&ecirc;te et que tous ob&eacute;issent
            sans confusion au moindre signe du chef.&nbsp;&raquo;
        </i>
    </p>
    <p align="justify">
        Seul, tourment&eacute;
        face &agrave; l&rsquo;agression
        des autres, imagine
        un bataillon carr&eacute; compos&eacute; essentiellement d&rsquo;hommes,
        de femmes et d&rsquo;enfants
        en Kimono blanc. Tous en position Kokutsu Dachi. Tous sont soit des
        victimes assassin&eacute;es,
        soit des
        philosophes soit des
        proches
        morts. Et ils sont tous avec toi, en Kokutsu
        Dachi, <i>
            pr&ecirc;t &agrave; ob&eacute;ir au moindre signe du
            chef
        </i>. Ainsi, &agrave; chaque
        attaque, &agrave; chaque mot blessant, le bataillon se meut d&rsquo;un
        seul bloc pour parer l&rsquo;attaque. Et alors, tu n&rsquo;es plus
        seul.
    </p>
    <p style="margin-top: 0.42cm; margin-bottom: 0.21cm; line-height: 100%; page-break-after: avoid">
        <font face="Liberation Sans, sans-serif">
            <font size="4" style="font-size: 14pt">
                Anticiper
                les attaques
            </font>
        </font>
    </p>
    <p align="justify">
        Les piq&ucirc;res sont plus douloureuses si tu ne
        les as pas anticip&eacute;es. Autant que tu le peux, sois toujours
        pr&ecirc;t &agrave; subir des attaques, penses-les en amont et
        fixe-toi &agrave; l&rsquo;avance de petits exercices &agrave;
        respecter. Dans le film <i>M</i><i>atrix</i>, l&rsquo;&eacute;lu a
        cette facult&eacute; de ralentir les balles pour pouvoir les &eacute;viter,
        d&rsquo;un simple mouvement. Tu dois proc&eacute;der de la sorte.
        Lorsque des balles sont tir&eacute;es, imagine-les avan&ccedil;ant
        lentement et ne pouvant donc r&eacute;ellement t&rsquo;atteindre.
        Essaie de garder le recul suffisant pour regarder ces balles passer,
        les &eacute;tudier avec un esprit distant, d&eacute;tach&eacute;
        comme si tu ne pouvais pas &ecirc;tre leur cible. Le temps passant,
        le contenu s&eacute;mantique, le fond des attaques n&rsquo;a jamais
        laiss&eacute; la moindre trace dans ton esprit car il est sans
        importance, creux. Pourtant, en plein milieu de l&rsquo;attaque, tu
        te concentres sur ce contenu s&eacute;mantique et il t&rsquo;atteint
        parfois. Il te faut apprendre &agrave; empacter ces strings blessant
        dans un container, au moment m&ecirc;me o&ugrave; ils sont lanc&eacute;s.
        Ainsi quand une balle est tir&eacute;e, freine-l&agrave;, creuse son
        int&eacute;rieur, place y les mots, &eacute;vite-l&agrave; et
        laisse-l&agrave; finir sa trajectoire &agrave; vitesse r&eacute;elle,
        loin de toi. Cette m&eacute;taphore est exactement ce qui se passe en
        1 minute, 1 heure, 1 jour ou 1 mois. Alors apprends &agrave; le faire
        en 2 secondes. Imagines toi entendre le bruit de la balle sifflante,
        d&eacute;j&agrave; loin derri&egrave;re toi. Je sais que c&rsquo;est
        ce que tu fais tous les jours, 30 fois par jour mais il faut le faire
        <i>toujours plus</i> avec l&rsquo;&eacute;tat d&rsquo;esprit de <i>
            celui
            qui sait ralentir la balle et
        </i><i>l&rsquo;&eacute;viter. </i>
    </p>
    <p style="margin-top: 0.42cm; margin-bottom: 0.21cm; font-style: normal; line-height: 100%; page-break-after: avoid">
        <font face="Liberation Sans, sans-serif">
            <font size="4" style="font-size: 14pt">
                Penser
                au futur
            </font>
        </font>
    </p>
    <p align="justify">
        Au plus fort de
        l&rsquo;attaque, penses &agrave; cette citation de S&eacute;n&egrave;que&nbsp;:
    </p>
    <p align="center">
        &laquo;&nbsp;<i>
            C
            &rsquo;est
            peu de chose, sachons l&rsquo;endurer, cela va finir, tu rends le mal
            l&eacute;ger en le rendant tel
        </i>&nbsp;&raquo;
    </p>
    <p align="justify">
        Car apr&egrave;s tout,
        ce ne sont que des mots et d&rsquo;ailleurs, apr&egrave;s plus de 5
        ans de pers&eacute;cutions, aucune attaque de string, aucune injure
        n&rsquo;a laiss&eacute; la moindre trace dans mon esprit. Le temps
        les efface tr&egrave;s vite car leur contenu est absolument creux.
        Ainsi, dans tous les lieux o&ugrave; je suis pass&eacute; ces
        derni&egrave;res ann&eacute;es, je conserve essentiellement des bons
        souvenirs des gens que j&rsquo;ai rencontr&eacute;s, malgr&eacute; le
        viol qu&rsquo;ils m&rsquo;ont fait subir, que ce soit &agrave; Paris,
        &agrave; Longo Mai ou en Espagne. Par chance, la m&eacute;moire garde
        le bon, efface le mauvais et mon &acirc;me ne garde donc pas rancune
        de si peu.
    </p>
    <p align="justify">
        Ainsi, si tu peux
        r&eacute;ussir en pleine attaque, &agrave; te projeter dans le futur
        (et j&rsquo;entends par l&agrave;, dans un futur proche, tr&egrave;s
        proche c&rsquo;est &agrave; dire 1 heure, 1 jour ou 1 mois plus tard)
        songe que rien, absolument rien ne restera de tous ces mots &laquo;&nbsp;b&ecirc;tes
        et m&eacute;chants&nbsp;&raquo; qui, pourtant l&agrave; tout de
        suite, t&rsquo;assaillent et te font souffrir.
    </p>
    <h3>Un combat contre soi-m&ecirc;me</h3>
    <p align="justify">
        Quand tu es plac&eacute; dans une situation &agrave;
        risque, il te faut placer Yoda, &agrave; ta gauche, assis sur une
        branche. Et tu dois, sous la surveillance du ma&icirc;tre, garder ton
        calme et emp&ecirc;cher l&rsquo;arriv&eacute;e de la col&egrave;re.
        Si tu &eacute;choues, alors cela signifie qu&rsquo;Anakin a pris le
        contr&ocirc;le de ton psychisme. le
        probl&egrave;me ainsi pos&eacute;, l&rsquo;ennemi n&rsquo;est plus
        tant l&rsquo;insulte ou celui qui l&rsquo;a g&eacute;n&eacute;r&eacute;&nbsp;:
        l&rsquo;ennemi devient
        Anakin. Et c&rsquo;est lui, et lui-seul, que tu dois combattre. Car
        sa pr&eacute;sence indique que tu as perdu l&rsquo;empire sur
        toi-m&ecirc;me et que tu es happ&eacute; par l&rsquo;attracteur
        col&egrave;re. Or comme tu le sais, l&rsquo;attracteur est infiniment
        pire que l&rsquo;injure car lui seul te fais souffrir et pourrait
        t&rsquo;amener, si tu n&rsquo;y prends garde, &agrave; faire souffrir
        les autres. Pour un Jedi, les injures devraient avoir &agrave; peu
        pr&eacute;s le m&ecirc;me impact que l&rsquo;assaut r&eacute;p&eacute;t&eacute;
        des vagues sur un rocher. Alors pourquoi parfois &eacute;choues-tu &agrave;
        conserver une parfaite hom&eacute;ostasie mentale dans un contexte
        d&rsquo;attaque de string&nbsp;?
    </p>
    <p align="justify">
        Ce qui est
        difficile &agrave; comprendre c&rsquo;est que c&rsquo;est rarement
        l&rsquo;attaque en elle-m&ecirc;me qui fait appara&icirc;tre Anakin.
        C&rsquo;est ton &eacute;tat mental interne qui, au moment de
        l&rsquo;attaque, n&rsquo;est pas &agrave; la hauteur pour la parer.
        Il faut imaginer une porte AND qui
        g&eacute;n&egrave;re une sortie (c&rsquo;est
        &agrave; dire une souffrance)
        uniquement
        si les deux entr&eacute;es sont ouvertes. Une
        entr&eacute;e c&rsquo;est l&rsquo;injure, l&rsquo;autre
        entr&eacute;e c&rsquo;est ton &eacute;tat psychique.
        Tu ne peux agir sur la
        premi&egrave;re mais sur la seconde tu le peux. Les
        param&egrave;tres cl&eacute;s qui
        composent cette seconde entr&eacute;e
        sont la fatigue, le sport, une d&eacute;riv&eacute;e positive dans
        tes accomplissement, de bons rapports avec autrui. S&rsquo;ils
        sont correctement param&eacute;tr&eacute;s,
        les injures ne passent pas&nbsp;: le
        &laquo;&nbsp;Lion&nbsp;&raquo;, le &laquo;&nbsp;Jedi&nbsp;&raquo;, le
        &laquo;&nbsp;Rocher&nbsp;&raquo; gardent et prot&egrave;gent la
        muraille de ton psychisme en te permettant de garder ton calme. A
        l&rsquo;inverse, quand tu es fatigu&eacute;, irascible
        somatiquement, que tu n&rsquo;as
        pas fait de sport, que tu n&rsquo;avances pas dans ton
        travail ou que ton rapport &agrave;
        autrui est difficile, l&rsquo;injure passe car la porte AND est
        ouverte. Tu deviens une
        victime et Anakin peut s&rsquo;emparer de ton esprit. Sachant cela,
        il faut donc travailler sur chaque param&egrave;tre de la seconde
        entr&eacute;e pour maximiser les moments o&ugrave; la porte AND est
        verrouill&eacute;e et ne laisse rien passer.
    </p>
    <h3>Les techniques actives</h3>
    <ul>
        <li />
        <p align="justify">
            L&rsquo;extraction. Il subsistera toujours
            des moments o&ugrave; l&rsquo;&eacute;tat mol&eacute;culaire \
            somatique de mon cerveau fait que mon esprit (embrum&eacute;/irascible)
            n&rsquo;est pas apte &agrave; se d&eacute;fendre. Je le vois car cet
            &eacute;tat est corr&eacute;l&eacute; arbitrairement &agrave;
            l&rsquo;heure de la journ&eacute;e. Dans ces moments, mieux vaut
            partir si cela est possible.
        </p>
        <li />
        <p align="justify">
            Certaines personnes, par leur mode
            d&rsquo;interaction ou par leur personnalit&eacute;, font que j&rsquo;ai
            plus de difficult&eacute; &agrave; supporter leurs attaques. Tu
            peux, dans ces cas-l&agrave;, simplement ignorer leurs paroles comme
            si tu ne les avais pas entendu. Si elles insistent, hoche simplement
            la t&ecirc;te ou r&eacute;ponds des banalit&eacute;s totales &laquo;&nbsp;Ah&nbsp;&raquo;,
            &laquo;&nbsp;Ah oui&nbsp;&raquo;, &laquo;&nbsp;mmmhh&nbsp;&raquo;.
            Si elles te questionnent plus en avant, r&eacute;ponds simplement
            que tu es fatigu&eacute;. Elles finiront par s&rsquo;arr&ecirc;ter
            d&rsquo;elle-m&ecirc;me, constatant la pr&eacute;sence d&rsquo;un
            mur.
        </p>
        <li />
        <p align="justify">
            Si tu ressens le besoin de dire la/ta
            v&eacute;rit&eacute; (pers&eacute;cution), tu as toute libert&eacute;
            pour le faire mais tu n&rsquo;as pas le droit de le faire dans la
            col&egrave;re. V&eacute;rifie bien si tu n&rsquo;es pas dans un cas
            o&ugrave; la r&egrave;gle &laquo;&nbsp;pas de d&eacute;cision sans
            sommeil/CAP&nbsp;&raquo; doit s&rsquo;appliquer.
        </p>
        <li />
        <p align="justify">
            Un string remplace un string. Lors d&rsquo;une
            salve d&rsquo;attaque, tu peux lire les citations de S&eacute;n&egrave;que
            sur ton portable (mieux vaut les lire que les r&eacute;citer car
            cela demande moins d&rsquo;&eacute;nergie). Cela consolidera tes
            bases psychiques, ton maintien dans <i>Sophia</i> et fermera
            d&rsquo;&eacute;ventuelles portes ouvertes &agrave; l&rsquo;attracteur.
            Rien ne t&rsquo;emp&ecirc;che de le faire dans un &eacute;tat
            d&rsquo;hypnose comme cela a pu t&rsquo;arriver au GEM. N&rsquo;h&eacute;sites
            pas, quand cela est n&eacute;cessaire, d&rsquo;imposer aux autres
            tes bulles d&rsquo;hypnose et d&rsquo;ignorer leur manque de pudeur
            si ils te posent des questions. Car face &agrave; une attaque de
            string, tu n&rsquo;as aucun devoir de r&eacute;ciprocit&eacute;
            polie dans l&rsquo;&eacute;change verbale. Moques-toi de ce qu&rsquo;ils
            disent, pensent ou font. Oppose leur un mur de silence pour les
            renvoyer &agrave; leur manque de pudeur (1) ou/et &agrave; leur
            m&eacute;chancet&eacute; (2).
        </p>
        <li />
        <p align="justify">
            Face &agrave; une injure, tu peux opposer
            une citation de S&eacute;n&egrave;que au choix parmi les 300. Cette
            technique est consid&eacute;r&eacute;e comme proche du fleuret &agrave;
            cause, entre-autre, du probl&egrave;me pos&eacute; par la citation
            21. N&eacute;anmoins, elle demeure un droit et utilise le donc si
            cela te fait du bien.
        </p>
        <li />
        <p align="justify">
            Il arrive que les injures fonctionnent par
            salves. Tu peux mettre en route un chronom&egrave;tre r&eacute;el ou
            imaginaire pour constater qu&rsquo;au bout d&rsquo;un certains
            temps, le stock d&rsquo;injure aura &eacute;t&eacute; &eacute;puis&eacute;.
            Tu pourras alors te f&eacute;liciter de ta patience, en rire et
            jouir d&rsquo;un peu de tranquillit&eacute;.
        </p>
        <li />
        <p align="justify">
            Il faut, autant que possible, ne pas &ecirc;tre
            curieux et &eacute;viter d&rsquo;entendre, d&rsquo;interpr&eacute;ter
            ou de surinterpr&eacute;ter une attaque de string. Parfois, c&rsquo;est
            la curiosit&eacute; qui me pousse &agrave; &eacute;couter ou
            d&eacute;moduler le signal. C&rsquo;est toujours une erreur et il
            faut donc essayer d&rsquo;appliquer &agrave; la lettre la citation
            170. Dans les moments o&ugrave; je suis particuli&egrave;rement en
            forme, je peux m&rsquo;amuser &agrave; forcer mon esprit &agrave;
            rester sur la porteuse et &agrave; pousser <i>l&rsquo;autre</i> &agrave;
            faire de m&ecirc;me en lui disant implicitement &laquo;&nbsp;<i>
                restons
                sur la porteuse, le signal &agrave; d&eacute;moduler
            </i><i>
                ne
                m&rsquo;int&eacute;resse pas&nbsp;!
            </i>&nbsp;&raquo;.
        </p>
    </ul>
    <h3>Techniques anti-faire-faire</h3>
    <p align="justify">
        Le faire-faire me d&eacute;range profond&eacute;ment
        depuis longtemps. Cela consiste &agrave; me demander de l&rsquo;aide
        pour me faire-faire quelque chose, demande d&rsquo;aide derri&egrave;re
        laquelle je sens la pr&eacute;sence du surhomme. Aider, rendre
        service &agrave; son prochain sont parmi les choses les plus
        importantes qu&rsquo;un homme doit savoir faire dans sa vie. Et cela
        participe largement au bonheur, &agrave; la joie de celui qui aide,
        comme de celui qui est aid&eacute;. Ainsi j&rsquo;accorde un cr&eacute;dit
        immense &agrave; la citation 69 de S&eacute;n&egrave;que&nbsp;:
    </p>
    <p align="center">
        &laquo;&nbsp;<i>
            Il nous faut vivre pour autrui si
            nous voulons vivre pour nous m&ecirc;me&nbsp;
        </i>&raquo;
    </p>
    <p align="justify">
        Mais quand la demande d&rsquo;aide cache la
        pr&eacute;sence d&rsquo;un surhomme et est associ&eacute;e &agrave;
        de la pers&eacute;cution, ce faire-faire me rend malheureux et je ne
        le fais plus de bon c&oelig;ur. Or il ne m&rsquo;est pas facile de
        dire non. Car au fil de mon existence, j&rsquo;ai constitu&eacute;
        mon &laquo;&nbsp;moi&nbsp;&raquo; de telle mani&egrave;re &agrave; ce
        que ce dernier ait le devoir de dire &laquo;&nbsp;oui&nbsp;&raquo;
        dans la majorit&eacute; des cas (1) mais &eacute;galement d&rsquo;inclure
        une forte dose de fiabilit&eacute; dans l&rsquo;aide qu&rsquo;il va
        procurer (2). Or il n&rsquo;est pas simple de reprogrammer son
        &laquo;&nbsp;moi&nbsp;&raquo; pour lui apprendre &agrave; dire
        &laquo;&nbsp;non&nbsp;. Et c&rsquo;est pourtant exactement ce qu&rsquo;il
        faut faire. Ainsi, la consigne anti-faire-faire est simple&nbsp;: A
        chaque fois que tu soup&ccedil;onneras (et le soup&ccedil;on suffit)
        la pr&eacute;sence d&rsquo;un surhomme derri&egrave;re la demande
        d&rsquo;aide, tu DOIS dire NON.
    </p>
    <p align="justify">
        &Eacute;videmment, cela est plus facile &agrave;
        dire qu&rsquo;&agrave; faire car ce "non" va susciter l&rsquo;&eacute;tonnement,
        des questions ou va heurter celui qui le re&ccedil;oit.
    </p>
    <ul>
        <li />
        <p align="justify">
            La mani&egrave;re la plus simple de dire
            NON consiste &agrave; y associer l&rsquo;id&eacute;e d&rsquo;un &laquo;&nbsp;<i>
                je
                ne sais pas
            </i>&nbsp;&raquo;, dans le cas par exemple o&ugrave; la
            demande est faite sur la r&eacute;solution d&rsquo;un probl&egrave;me
            informatique. Ce &laquo;&nbsp;<i>je ne sais pas</i>&nbsp;&raquo;
            contient implicitement un &laquo;&nbsp;<i>je ne suis pas fiable&nbsp;</i>&raquo;
            qui, nous le verrons plus loin, est positif et utile.
        </p>
        <li />
        <p align="justify">
            Une autre mani&egrave;re de dire NON
            consiste &agrave; dire &laquo;<i>&nbsp;je suis fatigu&eacute;&nbsp;</i>&raquo;
            ou &agrave; le montrer. Ce n&rsquo;est pas un mensonge dans la
            mesure o&ugrave; la d&eacute;tection du surhomme derri&egrave;re la
            demande me fatigue effectivement. Idem, ce &laquo;&nbsp;<i>
                je suis
                fatigu&eacute;&nbsp;
            </i>&raquo; contient implicitement un &laquo;&nbsp;<i>
                je
                ne suis pas fiable
            </i>&nbsp;&raquo; positif.
        </p>
        <li />
        <p align="justify">
            Mais parfois, le NON n&eacute;cessitera une
            justification plus pouss&eacute;e. Et c&rsquo;est l&agrave; qu&rsquo;il
            y a danger. Tu as toujours le droit de dire la v&eacute;rit&eacute;
            mais il faut faire en sorte, dans ce cas pr&eacute;cis, de ne pas
            incriminer l&rsquo;autre. Il faut donc &eacute;viter de c&eacute;der
            &agrave; la col&egrave;re avec des &laquo;<i>non car </i><i>
                tu me
                pers&eacute;cutes, tu me fais du mal, tu
            </i><i>
                participes &agrave;
                une secte d&rsquo;
            </i><i> assassin</i><i>s</i><i>, </i><i>de</i><i>
                monstre
            </i><i>s</i>&nbsp;&raquo;. Car ces r&eacute;ponses vont
            forc&eacute;ment induire une d&eacute;fense, une posture ou une
            contre-attaque de la part de celui qui demande l&rsquo;aide. Or
            toute demande de faire-faire ill&eacute;gitime doit faire l&rsquo;objet
            d&rsquo;un NON qui ne se discute pas.
        </p>
        <li />
        <p align="justify">
            Il faut essayer co&ucirc;te que co&ucirc;te
            d&rsquo; &eacute;viter les justifications ou la discussion mais si
            tu dois quand m&ecirc;me en arriver l&agrave;, voil&agrave; une
            solution &agrave; peu pr&eacute;s acceptable&nbsp;: &laquo;&nbsp;<i>
                Non,
                je ne veux pas t&rsquo;aider car je
            </i><i>d&eacute;tecte</i><i>
                la
                pr&eacute;sence d&rsquo;un surhomme derri&egrave;re ta demande
            </i>[Si
            tu arrives &agrave; t&rsquo;arr&ecirc;ter-l&agrave; c&rsquo;est
            mieux sinon]<i> .</i><i> O</i><i>
                r ce surhomme a d&eacute;j&agrave;
                failli me pousser &agrave; me taillader les veines dans une
                baignoire donc par respect pour moi-
            </i><i>m&ecirc;me</i><i>
                , je
                pr&eacute;f&egrave;re
            </i><i>
                te dire NON. Je t&rsquo;aiderai le jour
                o&ugrave; il n&rsquo;y aura plus de surhomme pour me pousser au
                suicide
            </i>&nbsp;&raquo;. Le tout id&eacute;alement dit avec le
            sourire et droit dans le yeux. L&rsquo;avantage de cette solution
            m&eacute;diocre est qu&rsquo;elle n&rsquo;incrimine pas l&rsquo;autre.
            Tu parles d&rsquo;un surhomme et de toi et c&rsquo;est tout. Si
            l&rsquo;autre voit o&ugrave; tu veux en venir, il n&rsquo;insistera
            pas. Si il ne voit pas o&ugrave; tu veux en venir, il se dira que tu
            es fou ce qui n&rsquo;est pas un probl&egrave;me. Dans tous les cas,
            la discussion sera close car tu n&rsquo;auras pas laisser d&rsquo;espace
            &agrave; une r&eacute;ponse ou &agrave; une contre-attaque.
        </p>
    </ul>
    <p align="justify">
        Rappelle-toi que dans la majorit&eacute; des cas,
        tu dois t&rsquo;en tenir &agrave; un simple&laquo;&nbsp;<i>
            Non,
            d&eacute;sol&eacute;, je ne sais pas
        </i>&nbsp;&raquo; ou &laquo;&nbsp;N<i>
            on,
            d&eacute;sol&eacute;, je suis trop fatigu&eacute; en ce moment&nbsp;
        </i>&raquo;.
        Parfois, tu ne seras pas s&ucirc;r que la demande d&rsquo;aide cache
        un surhomme ou alors tu consid&eacute;ras que l&rsquo;importance de
        l&rsquo;aide dans ce cas pr&eacute;cis d&eacute;passe le fait de
        d&eacute;tecter le surhomme. Dans ce cas, rien ne t&rsquo;emp&ecirc;che
        de dire &laquo;&nbsp;<i>oui, </i><i>je serai</i><i>s</i><i>
            sans
            doute disponible mais je ne te garantis rien
        </i> &raquo; et, le jour
        J ou alors peu de temps avant, si tu as chang&eacute; d&rsquo;avis,
        de simplement te r&eacute;fugier derri&egrave;re le &laquo;&nbsp;<i>
            finalement,
            je ne pourrais pas venir car je suis trop fatigu&eacute;&nbsp;
        </i>&raquo;.
        <b>Tu n&rsquo;as pas </b><b>&agrave;</b><b>
            te montrer fiable
        </b><b>
            vis
            &agrave; vis
        </b><b> d&rsquo;un surhomme</b>. Tu n&rsquo;as pas
        besoin d&rsquo;honorer ta parole vis &agrave; vis d&rsquo;un
        surhomme. Et tu n&rsquo;as pas besoin de te justifier. Donc
        laisse-toi toujours la possibilit&eacute; de changer d&rsquo;avis
        comme de chemise. Mieux vaut ne rien faire, ne pas aider que de le
        faire de mauvais c&oelig;ur ou de le faire en tirant sur la corde
        (mise en danger psychique).
    </p>
    <p align="justify">
        Cela t&rsquo;est difficile car, par le pass&eacute;,
        tu t&rsquo;es auto-programm&eacute; pour aider r&eacute;ellement et
        s&eacute;rieusement celui qui t&rsquo;en fait la demande. Le mode
        dans lequel tu dois switcher est le mode dit Calvin/Charlie.
    </p>
    <ul>
        <li />
        <p align="justify">
            Le mode Calvin&nbsp;: &laquo;&nbsp;<i>
                ma
                vie est devenu beaucoup plus facile depuis que personne n&rsquo;attend
                plus rien de moi&nbsp;
            </i>&raquo;. A force de r&eacute;pondre par la
            n&eacute;gative, les autres te reprogrammeront comme non disponible
            / non fiable et t&rsquo;emmerderont moins. Ta vie n&rsquo;en sera
            que plus facile.
        </p>
        <li />
        <p align="justify">
            Le mode Charlie&nbsp;: Charlie est un
            &eacute;go&iuml;ste dans le sens positif du terme&nbsp;: il refuse
            que les autres, et plus particuli&egrave;rement les femmes, ne le
            mod&egrave;lent &agrave; leur guise et fassent de lui ce qu&rsquo;il
            n&rsquo;est pas. Sa maison symbolise cet espace psychique qu&rsquo;il
            prot&egrave;ge contre les&nbsp; &laquo;&nbsp;intrusions
            ext&eacute;rieures&nbsp;&raquo; qui, &agrave; la longue, tenteraient
            de lui imposer tout un tas de truc qui l&rsquo;emmerde. Inspire-toi
            un peu de cet &eacute;go&iuml;sme &agrave; la Charlie qui dit
            &laquo;&nbsp;non&nbsp;&raquo; sans se poser de question et qui se
            moque de l&rsquo;avis d&rsquo;autrui &agrave; son &eacute;gard.
        </p>
    </ul>
    <p align="justify">
        Oui, il nous faut vivre pour autrui si nous
        voulons vivre pour nous-m&ecirc;me. Cela est vrai, profond&eacute;ment
        vrai. Mais cela ne consiste pas &agrave; &ecirc;tre le jouet d&rsquo;un
        surhomme ou le jouet des emmerdeurs. Il faut, selon le conseil de Mme
        Hababou, dire &laquo;&nbsp;oui&nbsp;&raquo; souvent, sans aucun
        doute. Mais il faut dire &laquo;&nbsp;non&nbsp;&raquo; souvent
        &eacute;galement. L&rsquo;empire sur soi-m&ecirc;me est &agrave; ce
        prix.
    </p>
    <h3>G&eacute;rer les souffrances de fond</h3>
    <p align="justify">
        Il est difficile de ne pas r&eacute;pondre
        frontalement, <i>colin&eacute;airement </i>aux attaques de string.
        Mais c&rsquo;est pourtant ce qu&rsquo;il faut faire. Il faut se
        placer derri&egrave;re les remparts de <i>Sophia</i>, une cit&eacute;
        imaginaire, une &eacute;toile qui fixe le nord&nbsp;: la sagesse.
        Cette sagesse peut inclure tout ce qu&rsquo;on voudra y mettre&nbsp;:
        la libert&eacute;, la bont&eacute;, la v&eacute;rit&eacute;, la
        douceur, le rire, la fraternit&eacute;, l&rsquo;&eacute;galit&eacute;
        etc. Sophia permet de r&eacute;pondre de mani&egrave;re orthogonale
        aux attaques. A la violence, la b&ecirc;tise et la cruaut&eacute;
        sont oppos&eacute;es la douceur, la v&eacute;rit&eacute;, le rire
        etc. Bien s&ucirc;r, cette strat&eacute;gie orthogonale est tr&egrave;s
        difficile &agrave; tenir en pratique et sur la dur&eacute;e car elle
        n&rsquo;est pas naturelle. Ce qui est naturelle c&rsquo;est d&rsquo;opposer
        &agrave; la violence une contre-violence. Ainsi l&rsquo;esprit,
        lorsqu&rsquo;il est sous le feu ennemi, revient sans cesse imaginer
        des r&eacute;ponses colin&eacute;aires [les fameux fleurets] c&rsquo;est
        &agrave; dire similaire &agrave; celles de l&rsquo;ennemi&nbsp;:
        opposer un faire-souffrir &agrave; un faire-souffrir, une m&eacute;chancet&eacute;
        &agrave; une autre etc.
    </p>
    <p align="justify">
        Pour comprendre que <i>Sophia</i> est l&rsquo;&eacute;toile
        &agrave; suivre, il faut te rappeler l&rsquo;&eacute;poque o&ugrave;
        tu ne l&rsquo;avais pas. Tu &eacute;tais tout simplement perdu sur
        ton bateau, tournant en rond sans direction &agrave; suivre, sans
        savoir o&ugrave; aller, sans savoir que croire, qui croire ou qui
        suivre et bien-s&ucirc;r:
    </p>
    <p align="center">
        <i>
            &laquo;&nbsp;Qui ne sait pas vers quel port il
            doit tendre n&rsquo;a pas de vent qui lui soit favorable&nbsp;&raquo;
        </i>
    </p>
    <p align="justify">
        Ainsi <i>Sophia</i> t&rsquo;a
        orient&eacute;, t&rsquo;a donn&eacute; une direction, un sens et t&rsquo;a
        permis de suivre tes propres lignes et non les leurs. Il est bon de
        tenir le d&eacute;compte des jours pass&eacute;s dans <i>Sophia</i>
        car <i>
            c&rsquo;est quand tu n&rsquo;y es pas que tu te rends compte &agrave;
            quel point y &ecirc;tre est une chance
        </i><i>(</i>i.e novembre
        2018<i>)</i>&nbsp;: cela signifie que tu souffres moins, beaucoup
        moins.
    </p>
    <p align="justify">
        La guerre a laquelle tu
        es confront&eacute; est une guerre pour ton esprit. C&rsquo;est donc
        une guerre psychologique (psychological warfare) qui tentera par tous
        les moyens d&rsquo;obtenir la r&eacute;&eacute;dition, la soumission
        de ton esprit. L&rsquo;oppression et les ouspillages constants ont
        pour objectif de te laisser envahir par la col&egrave;re et par la
        haine car sur ce terrain psychique, la d&eacute;construction de ton
        esprit (qui a alors perdu l&rsquo;essentiel de son contr&ocirc;le)
        est d&rsquo;autant plus facile. C&rsquo;est pourquoi la col&egrave;re
        doit &ecirc;tre combattu de toutes tes forces&nbsp;: c&rsquo;est la
        d&eacute;fense de Sophia.
    </p>
    <p align="justify">
        La d&eacute;fense de
        <i>Sophia</i> peut &ecirc;tre repr&eacute;sent&eacute;e &agrave;
        l&rsquo;aide des m&eacute;taphores des guerres modernes. Des avions
        de chasse sont charg&eacute;s d&rsquo;op&eacute;rer une surveillance
        a&eacute;rienne au dessus de <i>Sophia</i>. Lors d&rsquo;une attaque,
        l&rsquo;alerte est lanc&eacute;e et les pilotes sautent de leur
        couchette pour d&eacute;coller imm&eacute;diatement et tenter par
        tous les moyens d&rsquo;emp&ecirc;cher la prise de contr&ocirc;le de
        l&rsquo;espace a&eacute;rien. Quand le ressentiment  et la col&egrave;re
        s&rsquo;immiscent insidieusement dans l&rsquo;esprit, que les id&eacute;es
        colin&eacute;aires commencent &agrave; tourner en boucle, il faut les
        chasser. Et pour les chasser, il faut r&eacute;ellement penser des
        avions de chasse qui parcourent le ciel dans des missions de d&eacute;fense
        a&eacute;rienne. Chaque missile tir&eacute; qui atteint sa cible doit
        repr&eacute;senter la r&eacute;ussite de l&rsquo;esprit &agrave;
        chasser les id&eacute;es colin&eacute;aires. Et &agrave; chaque
        r&eacute;ussite, l&rsquo;esprit doit revenir sans cesse &agrave;
        cette image des avions de chasse parcourant le ciel &agrave; mach 3.
        Il n&rsquo;est pas rare que ces combats a&eacute;riens imaginaires
        durent 30-45 minutes et qu&rsquo;il faille renvoyer 10, 15 ou 20 fois
        les avions de chasse pour chasser la col&egrave;re &agrave; chaque
        fois que cette derni&egrave;re tente de se r&eacute;-infiltrer par
        quelques failles mal-colmat&eacute;es dans l&rsquo;esprit. Et il faut
        &ecirc;tre fier lorsque la d&eacute;fense de <i>Sophia</i> est un
        succ&egrave;s car emp&ecirc;cher la col&egrave;re, lorsque elle est
        tr&egrave;s d&eacute;termin&eacute;e, de prendre le contr&ocirc;le de
        notre esprit n&rsquo;est pas &agrave; la port&eacute;e du premier
        venu et malheureusement, nombreuses sont les batailles perdues.
    </p>
    <p align="justify">
        Quand tu ne peux
        pr&eacute;tendre &agrave; un contr&ocirc;le total du ciel, tu dois te
        placer en mode analyse. Cela signifie que l&rsquo;ennemi arrive
        r&eacute;guli&egrave;rement &agrave; percer tes lignes. Le mode
        analyse prend acte que l&rsquo; esprit est en faiblesse. Il a pour
        but d&rsquo;enregistrer le maximum d&rsquo;&eacute;tats d&rsquo;&acirc;mes,
        d&rsquo;agir comme un scope &agrave; l&rsquo;aff&ucirc;t de toutes
        les pens&eacute;es pour que ces derni&egrave;res fassent l&rsquo;objet
        d&rsquo;un debriefing complet afin de tenter de pr&eacute;venir, pour
        les prochaines fois, ce manque de &laquo;&nbsp;self-control&nbsp;&raquo;
        sur l&rsquo;espace a&eacute;rien. Consid&egrave;re que le mode
        analyse est fonctionnel si tu peux l&rsquo;&eacute;tiqueter comme tel
        dans ton cahier de note (1) noter les &eacute;tats d&rsquo;&acirc;me
        et les raisons de recourir au mode analyse (2) revenir &agrave; une
        fr&eacute;quence suffisamment &eacute;lev&eacute;e pour noter les
        pens&eacute;es (3).
    </p>
    <p align="justify">
        Quand le pilote n&rsquo;est
        plus en mesure d&rsquo;assurer la d&eacute;fense de Sophia, il est
        plac&eacute; en salle de repos, accompagn&eacute; (mode SDR,A).
        Accompagn&eacute; par qui&nbsp;? Par les Daemons qui prennent la
        rel&egrave;ve de la d&eacute;fense de <i>Sophia </i>depuis <i>
            leur
            vaisseau
        </i>. L&rsquo;&acirc;me alors est submerg&eacute; par le
        d&eacute;sespoir, la tristesse ou le ressentiment et n&rsquo;est plus
        apte &agrave; mener des missions de d&eacute;fense a&eacute;rienne.
        Si l&rsquo;&acirc;me garde n&eacute;anmoins la facult&eacute; de se
        voir <i>malade </i>et de s&rsquo;imaginer en salle de repos dans une
        chambre d&rsquo;h&ocirc;pital, alors je consid&egrave;re que l&rsquo;&acirc;me
        demeure dans <i>Sophia</i> m&ecirc;me si elle n&rsquo;est plus au
        commande. Je peux alors lancer le chronom&egrave;tre de retour dans
        <i>Sophia</i> pour analyse ult&eacute;rieure.
    </p>
    <p align="justify">
        Quand malheureusement,
        m&ecirc;me cette image ne fait plus sens, alors <i>Sophia</i>
        s&rsquo;&eacute;croule et de nuages bien noirs se d&eacute;veloppent
        dans le ciel psychique. Peut-&ecirc;tre suis-je encore capable de me
        voir, rampant de toutes mes forces pour rejoindre l&rsquo;int&eacute;rieur
        de la forteresse <i>Sophia</i> mais cela n&rsquo;est m&ecirc;me pas
        assur&eacute;. Une sorte de pseudo-mode de survie se met en place.
        L&rsquo;objectif est de ne pas consommer d&rsquo;alcool et de
        cigarettes, de maintenir une ind&eacute;pendance quand au besoin
        &eacute;l&eacute;mentaire (se nourrir, se laver etc.) et si possible,
        de faire du sport et de ne pas rester seul. Si malgr&eacute; les
        circonstances, ces quelques points sont respect&eacute;s, je peux
        &laquo;&nbsp;<i>m&rsquo;estimer heureux</i>&nbsp;&raquo;.
    </p>
    <h3>Pardonner aux individus, tenir t&ecirc;te au surhomme</h3>
    <p align="justify">
        Tu as parcouru deux fois 850 km pour pardonner aux
        individus les souffrances qu&rsquo;ils te font encore endurer. Ne
        l&rsquo;oublie pas. Il n&rsquo;y aurait aucun sens &agrave;
        incriminer des individus qui agissent tous de la m&ecirc;me mani&egrave;re
        comme s&rsquo;ils &eacute;taient pilot&eacute;s comme des robots. Peu
        importe la th&eacute;orie, la suite de mots qui les convainc d&rsquo;agir
        ainsi et peut-&ecirc;tre d&rsquo;ailleurs n&rsquo;y en a-t-il pas.
        Ils te font souffrir et peut-&ecirc;tre ne sauras-tu jamais pourquoi.
        Tu dois t&rsquo;y pr&eacute;parer et tu dois l&rsquo;accepter.
        Consid&egrave;re simplement que le surhomme s&rsquo;est incrust&eacute;
        en profondeur dans leur esprit.
    </p>
    <p align="justify">
        &laquo;&nbsp;<i>
            Impossible r&eacute;alisa-t-il
            navr&eacute;, les liens sont trop forts. Il y a longtemps qu&rsquo;ils
            m&rsquo;entravent. Ils ont p&eacute;n&eacute;tr&eacute;s en moi et
            maintenant ils font partie de moi, de mon &ecirc;tre. Ils sont &agrave;
            l&rsquo;int&eacute;rieur de moi, pour la vie. Maintenant et &agrave;
            jamais.&nbsp;
        </i>&raquo;
    </p>
    <p align="justify">
        Pourquoi nier la responsabilit&eacute; des
        individus et recourir au concept de surhomme&nbsp;?
    </p>
    <p align="justify">
        &laquo;&nbsp;<i>
            Ceux qui s&rsquo;opposent &agrave;
            vous sont des individus, pas des choses. Vos ennemis ne sont pas des
            hommes mais des hommes ignorants. Ne confondez pas les hommes avec
            leur ignorance
        </i>&nbsp;&raquo;.
    </p>
    <p align="justify">
        Notons &agrave; titre de parenth&egrave;se que je
        suis peut-&ecirc;tre l&rsquo;ignorant donc K.Dick parle. Fin de la
        parenth&egrave;se.  En recourant au concept de surhomme, je chosifie
        quelque peu les individus. N&rsquo;est-il pas condescendant &agrave;
        l&rsquo;&eacute;gard de ces m&ecirc;mes individus que de nier leur
        responsabilit&eacute; et leur libre-arbitre ? Je ne sais pas.
        Peut-&ecirc;tre. Ai-je raison de chosifier ainsi les individus pour
        les regrouper, tous ensemble, sous un seul terme&nbsp;: surhomme&nbsp;?
        Je le crois. Car ce qu&rsquo;ils me font <i>
            ne rel&egrave;ve plus de
        </i><i>l&rsquo;</i><i>humain</i>, non pas seulement dans un sens
        moral, mais &eacute;galement de part l&rsquo;ampleur, la taille, la
        complexit&eacute; du syst&egrave;me mis en place. L&rsquo;existence
        d&rsquo;une telle machine et la mani&egrave;re dont elle est huil&eacute;e
        ne rel&egrave;ve pas de simples individus intelligents agissant en
        r&eacute;seau. La dimension inhumaine, surhumaine r&eacute;side
        bien-s&ucirc;r dans le fait qu&rsquo;un &ecirc;tre humain est amen&eacute;
        &agrave; en torturer un autre puis &agrave; lire dans ses yeux les
        souffrances qu&rsquo;il lui inflige sans que cela ne l&rsquo;arr&ecirc;te,
        ni ne l&rsquo;emp&ecirc;che de dormir, ni ne le questionne outre
        mesure. Bien-s&ucirc;r, la force du surhomme r&eacute;side &eacute;galement
        dans le fait que si l&rsquo;individu torturant lit la phrase
        pr&eacute;c&eacute;dente, il ne s&rsquo;y reconna&icirc;t pas. Il nie
        et il nie sinc&egrave;rement que cela puisse &ecirc;tre lui. M&ecirc;me
        quand il existe des m&eacute;canismes de retro-contr&ocirc;le, ces
        derniers sont syst&eacute;miques et non pas humain. Dans un surhomme,
        il n&rsquo;y a pas d&rsquo;hommes qui disent&nbsp;: &laquo;&nbsp;<i>
            j&rsquo;ai
            vu
        </i><i>s</i><i>es yeux, </i><i>ses souffrances, </i><i>
            ne comptez
            plus sur moi,
        </i><i>
            je m&rsquo;arr&ecirc;te-l&agrave; et je vais
            tout lui dire
        </i>&nbsp;&raquo;.
    </p>
    <p align="justify">
        Je n&rsquo;aime pas le terme de propri&eacute;t&eacute;
        &eacute;mergente pour d&eacute;crire les caract&eacute;ristiques
        propres du surhomme. N&eacute;anmoins, le maintien des surhommes au
        cours de l&rsquo;histoire de l&rsquo;humanit&eacute; me semble, pour
        une grande part, ind&eacute;pendant des individus, de leurs actes et
        de leurs pens&eacute;es. Tous les individus naissent, vivent puis
        meurent. Les surhommes demeurent. Leur pr&eacute;sence a plut&ocirc;t
        &agrave; voir avec des caract&eacute;ristiques qui &eacute;mergent
        d&eacute;s que se forment des groupes c&rsquo;est &agrave; dire d&eacute;s
        qu&rsquo;il y a plus de 3 personnes. Rapidement une norme appara&icirc;t
        avec l&rsquo;&eacute;tablissement d&rsquo;une gaussienne. Puis la
        peur et son contraire, l&rsquo;audace ou l&rsquo;exc&egrave;s de z&egrave;le
        d&eacute;barquent. Et la cr&eacute;ation du surhomme n&rsquo;est pas
        loin <i>pour que tous ils se soumettent</i>. Il est probable qu&rsquo;il
        existe de multiples th&eacute;ories secr&egrave;tes avec des axiomes
        diff&eacute;rents d&eacute;finissant des surhommes diff&eacute;rents.
        Peu importe finalement ces axiomes&nbsp;; ce qui compte c&rsquo;est
        le liant qui les unis tous&nbsp;: la peur qui a pouss&eacute;, pousse
        et poussera toujours l&rsquo;homme &agrave; aller beaucoup trop loin.
    </p>
    <p align="justify">
        Nier
        la responsabilit&eacute; des individus -de tous les individus- et ne
        consid&eacute;rer que le surhomme, offre un avantage dans notre lutte
        contre l&rsquo;attracteur Ressentiment/Col&egrave;re: cela exclut la
        possibilit&eacute; de consid&eacute;rer raisonnable, la col&egrave;re
        ou la haine. En effet, un &ecirc;tre humain peut &eacute;prouver de
        la col&egrave;re ou de la haine &agrave; l&rsquo;&eacute;gard
        d&rsquo;autres individus poss&eacute;dant des yeux (car tout se joue
        au niveau des traits du visage et en particulier les yeux). A
        l&rsquo;inverse, il semble impossible d&rsquo;&eacute;prouver de la
        haine pour des forces beaucoup plus massives mais sans yeux (un
        tremblement de terre, un cancer, un surhomme etc.). Et cela, par
        certains aspects, est une chance car pour analyser/d&eacute;construire
        un surhomme, il me semble pr&eacute;f&eacute;rable de ne pas le ha&iuml;r,
        de ne pas &eacute;prouver de col&egrave;re &agrave; son &eacute;gard.
        Cela facilite le travail du philosophe dont l&rsquo;agir est alors
        moins susceptible &ecirc;tre dict&eacute; par d&rsquo;aveugles
        passions. Car quel peut bien &ecirc;tre le devoir du philosophe&nbsp;?
        Tenir t&ecirc;te &agrave; n&rsquo;importe quel surhomme quel qu&rsquo;en
        soit le prix bien &eacute;videmment. Et pourquoi&nbsp;? Pour qu&rsquo;il
        subsiste des &acirc;mes capables de montrer &agrave; ce surhomme ce
        qu&rsquo;il fait et ce qu&rsquo;il est vraiment.
    </p>
    <p align="justify">
        Courage
        Guillaume.
    </p>
    <p align="justify">
        Guillaume.
        DS.
    </p>

</article>

    {% endblock %}
